[
    {
        "model": "movies.movietype",
        "pk": 1,
        "fields": {
            "title": "Сериал"
        }
    },
    {
        "model": "movies.movietype",
        "pk": 2,
        "fields": {
            "title": "Фильм"
        }
    },
    {
        "model": "movies.genre",
        "pk": 1,
        "fields": {
            "title": "драма"
        }
    },
    {
        "model": "movies.movie",
        "pk": 1,
        "fields": {
            "movie_type": 2,
            "title": "Побег из Шоушенка",
            "original_title": "The Shawshank Redemption",
            "duration": "2:22:00",
            "slogan": "Страх - это кандалы. Надежда - это свобода",
            "description": "Бухгалтер Энди Дюфрейн обвинён в убийстве собственной жены и её любовника. Оказавшись в тюрьме под названием Шоушенк, он сталкивается с жестокостью и беззаконием, царящими по обе стороны решётки. Каждый, кто попадает в эти стены, становится их рабом до конца жизни. Но Энди, обладающий живым умом и доброй душой, находит подход как к заключённым, так и к охранникам, добиваясь их особого к себе расположения.",
            "premiere": "1994-09-10",
            "premiere_ru": "2019-10-24",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1994,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 2,
        "fields": {
            "title": "фэнтези"
        }
    },
    {
        "model": "movies.genre",
        "pk": 3,
        "fields": {
            "title": "криминал"
        }
    },
    {
        "model": "movies.movie",
        "pk": 2,
        "fields": {
            "movie_type": 2,
            "title": "Зеленая миля",
            "original_title": "The Green Mile",
            "duration": "3:09:00",
            "slogan": "Пол Эджкомб не верил в чудеса. Пока не столкнулся с одним из них",
            "description": "Пол Эджкомб - начальник блока смертников в тюрьме «Холодная гора», каждый из узников которого однажды проходит «зеленую милю» по пути к месту казни. Пол повидал много заключённых и надзирателей за время работы. Однако гигант Джон Коффи, обвинённый в страшном преступлении, стал одним из самых необычных обитателей блока.",
            "premiere": "1999-12-06",
            "premiere_ru": "2000-04-18",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1999,
            "budget": 5000000,
            "genres": [
                2,
                1,
                3
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 4,
        "fields": {
            "title": "мелодрама"
        }
    },
    {
        "model": "movies.genre",
        "pk": 5,
        "fields": {
            "title": "комедия"
        }
    },
    {
        "model": "movies.movie",
        "pk": 3,
        "fields": {
            "movie_type": 2,
            "title": "Форрест Гамп",
            "original_title": "Forrest Gump",
            "duration": "2:22:00",
            "slogan": "Мир уже никогда не будет прежним, после того как вы увидите его глазами Форреста Гампа",
            "description": "От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и открытым сердцем, рассказывается история его необыкновенной жизни.\n\rФантастическим образом превращается он в известного футболиста, героя войны, преуспевающего бизнесмена. Он становится миллиардером, но остается таким же бесхитростным, глупым и добрым. Форреста ждет постоянный успех во всем, а он любит девочку, с которой дружил в детстве, но взаимность приходит слишком поздно.",
            "premiere": "1994-06-23",
            "premiere_ru": "2020-02-13",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 1994,
            "budget": 5000000,
            "genres": [
                1,
                4,
                5
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 6,
        "fields": {
            "title": "биография"
        }
    },
    {
        "model": "movies.genre",
        "pk": 7,
        "fields": {
            "title": "история"
        }
    },
    {
        "model": "movies.movie",
        "pk": 4,
        "fields": {
            "movie_type": 2,
            "title": "Список Шиндлера",
            "original_title": "Schindler's List",
            "duration": "3:15:00",
            "slogan": "Этот список - жизнь",
            "description": "Фильм рассказывает реальную историю загадочного Оскара Шиндлера, члена нацистской партии, преуспевающего фабриканта, спасшего во время Второй мировой войны почти 1200 евреев.",
            "premiere": "1993-11-30",
            "premiere_ru": "1994-05-21",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1993,
            "budget": 5000000,
            "genres": [
                1,
                6,
                7
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 5,
        "fields": {
            "movie_type": 2,
            "title": "1+1",
            "original_title": "Intouchables",
            "duration": "1:52:00",
            "slogan": "Sometimes you have to reach into someone else's world to find out what's missing in your own.",
            "description": "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, – молодого жителя предместья Дрисса, только что освободившегося из тюрьмы. Несмотря на то, что Филипп прикован к инвалидному креслу, Дриссу удается привнести в размеренную жизнь аристократа дух приключений.",
            "premiere": "2011-09-23",
            "premiere_ru": "2012-04-26",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2011,
            "budget": 5000000,
            "genres": [
                1,
                5,
                6
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 8,
        "fields": {
            "title": "фантастика"
        }
    },
    {
        "model": "movies.genre",
        "pk": 9,
        "fields": {
            "title": "боевик"
        }
    },
    {
        "model": "movies.genre",
        "pk": 10,
        "fields": {
            "title": "триллер"
        }
    },
    {
        "model": "movies.movie",
        "pk": 6,
        "fields": {
            "movie_type": 2,
            "title": "Начало",
            "original_title": "Inception",
            "duration": "2:28:00",
            "slogan": "Твой разум - место преступления",
            "description": "Кобб – талантливый вор, лучший из лучших в опасном искусстве извлечения: он крадет ценные секреты из глубин подсознания во время сна, когда человеческий разум наиболее уязвим. Редкие способности Кобба сделали его ценным игроком в привычном к предательству мире промышленного шпионажа, но они же превратили его в извечного беглеца и лишили всего, что он когда-либо любил. \n\rИ вот у Кобба появляется шанс исправить ошибки. Его последнее дело может вернуть все назад, но для этого ему нужно совершить невозможное – инициацию. Вместо идеальной кражи Кобб и его команда спецов должны будут провернуть обратное. Теперь их задача – не украсть идею, а внедрить ее. Если у них получится, это и станет идеальным преступлением. \n\rНо никакое планирование или мастерство не могут подготовить команду к встрече с опасным противником, который, кажется, предугадывает каждый их ход. Врагом, увидеть которого мог бы лишь Кобб.",
            "premiere": "2010-07-08",
            "premiere_ru": "2010-07-22",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2010,
            "budget": 5000000,
            "genres": [
                8,
                9,
                10
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 7,
        "fields": {
            "movie_type": 2,
            "title": "Леон",
            "original_title": "Léon",
            "duration": "2:13:00",
            "slogan": "Вы не можете остановить того, кого не видно",
            "description": "Профессиональный убийца Леон неожиданно для себя самого решает помочь 11-летней соседке Матильде, семью которой убили коррумпированные полицейские.",
            "premiere": "1994-09-14",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1994,
            "budget": 5000000,
            "genres": [
                9,
                10,
                1
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 11,
        "fields": {
            "title": "мультфильм"
        }
    },
    {
        "model": "movies.genre",
        "pk": 12,
        "fields": {
            "title": "мюзикл"
        }
    },
    {
        "model": "movies.movie",
        "pk": 8,
        "fields": {
            "movie_type": 2,
            "title": "Король Лев",
            "original_title": "The Lion King",
            "duration": "1:28:00",
            "slogan": "The Circle of Life",
            "description": "У величественного Короля-Льва Муфасы рождается наследник по имени Симба. Уже в детстве любознательный малыш становится жертвой интриг своего завистливого дяди Шрама, мечтающего о власти.\n\rСимба познаёт горе утраты, предательство и изгнание, но в конце концов обретает верных друзей и находит любимую. Закалённый испытаниями, он в нелёгкой борьбе отвоёвывает своё законное место в «Круге жизни», осознав, что значит быть настоящим Королём. ",
            "premiere": "1994-06-12",
            "premiere_ru": "2012-03-22",
            "rating_mpaa": "G",
            "age_rating": 0,
            "year": 1994,
            "budget": 5000000,
            "genres": [
                11,
                12,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 9,
        "fields": {
            "movie_type": 2,
            "title": "Бойцовский клуб",
            "original_title": "Fight Club",
            "duration": "2:19:00",
            "slogan": "Интриги. Хаос. Мыло",
            "description": "Сотрудник страховой компании страдает хронической бессонницей и отчаянно пытается вырваться из мучительно скучной жизни. Однажды в очередной командировке он встречает некоего Тайлера Дёрдена — харизматического торговца мылом с извращенной философией. Тайлер уверен, что самосовершенствование — удел слабых, а единственное, ради чего стоит жить — саморазрушение.\n\rПроходит немного времени, и вот уже новые друзья лупят друг друга почем зря на стоянке перед баром, и очищающий мордобой доставляет им высшее блаженство. Приобщая других мужчин к простым радостям физической жестокости, они основывают тайный Бойцовский клуб, который начинает пользоваться невероятной популярностью.",
            "premiere": "1999-09-10",
            "premiere_ru": "2000-01-13",
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 1999,
            "budget": 5000000,
            "genres": [
                10,
                1,
                3
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 13,
        "fields": {
            "title": "приключения"
        }
    },
    {
        "model": "movies.movie",
        "pk": 10,
        "fields": {
            "movie_type": 2,
            "title": "Иван Васильевич меняет профессию",
            "original_title": "Иван Васильевич меняет профессию",
            "duration": "1:28:00",
            "slogan": "-",
            "description": "Инженер-изобретатель Тимофеев сконструировал машину времени, которая соединила его квартиру с далеким шестнадцатым веком - точнее, с палатами государя Ивана Грозного. Туда-то и попадают тезка царя пенсионер-общественник Иван Васильевич Бунша и квартирный вор Жорж Милославский.\n\rНа их место в двадцатом веке «переселяется» великий государь. Поломка машины приводит ко множеству неожиданных и забавных событий...",
            "premiere": "1973-09-17",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1973,
            "budget": 5000000,
            "genres": [
                8,
                5,
                13
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 14,
        "fields": {
            "title": "военный"
        }
    },
    {
        "model": "movies.movie",
        "pk": 11,
        "fields": {
            "movie_type": 2,
            "title": "Жизнь прекрасна",
            "original_title": "La vita è bella",
            "duration": "1:56:00",
            "slogan": "An unforgettable fable that proves love, family and imagination conquer all. (Canadian one sheet)",
            "description": "Во время Второй мировой войны из Италии в концлагерь были отправлены евреи - отец с маленьким сыном. Жена-итальянка добровольно последовала за ними. В лагере отец сказал мальчику, что всё происходящее вокруг является большой интересной игрой за приз в виде настоящего танка. И этот классный приз достанется тому мальчику, который сможет не попасться на глаза надзирателям.",
            "premiere": "1997-12-20",
            "premiere_ru": "1999-04-09",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 1997,
            "budget": 5000000,
            "genres": [
                14,
                5,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 12,
        "fields": {
            "movie_type": 2,
            "title": "Достучаться до небес",
            "original_title": "Knockin' on Heaven's Door",
            "duration": "1:27:00",
            "slogan": "Быстрый автомобиль, миллион марок в багажнике, и всего одна неделя жить",
            "description": "Судьба сводит героев картины в больнице, где врачи выносят им смертный приговор. Счет времени их жизней идет на часы. Дальнейшие события в фильме разворачиваются в стремительном темпе. Украв машину с миллионом немецких марок в багажнике, они сбегают из больницы.\n\rИх преследуют наемные убийцы, они становятся грабителями поневоле, за ними гонится полиция, они попадают в бордель. Но тем не менее продолжают мчаться вперед, навстречу своей судьбе.",
            "premiere": "1997-02-20",
            "premiere_ru": "1997-11-01",
            "rating_mpaa": null,
            "age_rating": 16,
            "year": 1997,
            "budget": 5000000,
            "genres": [
                1,
                5,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 13,
        "fields": {
            "movie_type": 2,
            "title": "Крестный отец",
            "original_title": "The Godfather",
            "duration": "2:55:00",
            "slogan": "Настоящая сила не может быть дана, она может быть взята...",
            "description": "Криминальная сага, повествующая о нью-йоркской сицилийской мафиозной семье Корлеоне. Фильм охватывает период 1945-1955 годов.\n\rГлава семьи, Дон Вито Корлеоне, выдаёт замуж свою дочь. В это время со Второй мировой войны возвращается его любимый сын Майкл. Майкл, герой войны, гордость семьи, не выражает желания заняться жестоким семейным бизнесом. Дон Корлеоне ведёт дела по старым правилам, но наступают иные времена, и появляются люди, желающие изменить сложившиеся порядки. На Дона Корлеоне совершается покушение.",
            "premiere": "1972-03-14",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1972,
            "budget": 5000000,
            "genres": [
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 14,
        "fields": {
            "movie_type": 2,
            "title": "Криминальное чтиво",
            "original_title": "Pulp Fiction",
            "duration": "2:34:00",
            "slogan": "Just because you are a character doesn't mean you have character",
            "description": "Двое бандитов Винсент Вега и Джулс Винфилд ведут философские беседы в перерывах между разборками и решением проблем с должниками криминального босса Марселласа Уоллеса.\n\rВ первой истории Винсент проводит незабываемый вечер с женой Марселласа Мией. Во второй рассказывается о боксёре Бутче Кулидже, купленном Уоллесом, чтобы сдать бой. В третьей истории Винсент и Джулс по нелепой случайности попадают в неприятности.",
            "premiere": "1994-05-21",
            "premiere_ru": "1995-09-29",
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 1994,
            "budget": 5000000,
            "genres": [
                10,
                5,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 15,
        "fields": {
            "movie_type": 2,
            "title": "Операция «Ы» и другие приключения Шурика",
            "original_title": "Операция «Ы» и другие приключения Шурика",
            "duration": "1:35:00",
            "slogan": "-",
            "description": "Фильм состоит из трех новелл, объединенных фигурой главного героя Шурика, попадающего в самые невероятные ситуации. В «Напарнике» Шурик сражается с хулиганом Верзилой; в «Наваждении» весьма оригинальным способом готовится к экзамену; в «Операции «Ы» предотвращает «ограбление века», на которое идет знаменитая тройка - Балбес, Трус и Бывалый.",
            "premiere": "1965-07-23",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1965,
            "budget": 5000000,
            "genres": [
                5,
                4,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 16,
        "fields": {
            "movie_type": 2,
            "title": "Игры разума",
            "original_title": "A Beautiful Mind",
            "duration": "2:15:00",
            "slogan": "If reality has ganged up on you, nothing is safe anymore...",
            "description": "От всемирной известности до греховных глубин — все это познал на своей шкуре Джон Форбс Нэш-младший. Математический гений, он на заре своей карьеры сделал титаническую работу в области теории игр, которая перевернула этот раздел математики и практически принесла ему международную известность.\n\rОднако буквально в то же время заносчивый и пользующийся успехом у женщин Нэш получает удар судьбы, который переворачивает уже его собственную жизнь.",
            "premiere": "2001-12-13",
            "premiere_ru": "2002-07-03",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2001,
            "budget": 5000000,
            "genres": [
                1,
                6,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 17,
        "fields": {
            "movie_type": 2,
            "title": "Престиж",
            "original_title": "The Prestige",
            "duration": "2:05:00",
            "slogan": "Дружба, ставшая соперничеством. Соперничество, превратившееся во вражду",
            "description": "Роберт и Альфред - фокусники-иллюзионисты, которые на рубеже XIX и XX веков соперничали друг с другом в Лондоне. С годами их дружеская конкуренция на профессиональной почве перерастает в настоящую войну.\n\rОни готовы на все, чтобы выведать друг у друга секреты фантастических трюков и сорвать их исполнение. Непримиримая вражда, вспыхнувшая между ними, начинает угрожать жизни окружающих их людей…",
            "premiere": "2006-10-17",
            "premiere_ru": "2007-01-18",
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 2006,
            "budget": 5000000,
            "genres": [
                8,
                10,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 18,
        "fields": {
            "movie_type": 2,
            "title": "Интерстеллар",
            "original_title": "Interstellar",
            "duration": "2:49:00",
            "slogan": "Следующий шаг человечества станет величайшим",
            "description": "Когда засуха, пыльные бури и вымирание растений приводят человечество к продовольственному кризису, коллектив исследователей и учёных отправляется сквозь червоточину (которая предположительно соединяет области пространства-времени через большое расстояние) в путешествие, чтобы превзойти прежние ограничения для космических путешествий человека и найти планету с подходящими для человечества условиями.",
            "premiere": "2014-10-26",
            "premiere_ru": "2014-11-06",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2014,
            "budget": 5000000,
            "genres": [
                8,
                1,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 19,
        "fields": {
            "movie_type": 2,
            "title": "Властелин колец: Возвращение Короля",
            "original_title": "The Lord of the Rings: The Return of the King",
            "duration": "3:21:00",
            "slogan": "There can be no triumph without loss. No victory without suffering. No freedom without sacrifice",
            "description": "Последняя часть трилогии о Кольце Всевластия и о героях, взявших на себя бремя спасения Средиземья. Повелитель сил Тьмы Саурон направляет свои бесчисленные рати под стены Минас-Тирита, крепости Последней Надежды. Он предвкушает близкую победу, но именно это и мешает ему заметить две крохотные фигурки - хоббитов, приближающихся к Роковой Горе, где им предстоит уничтожить Кольцо Всевластия. Улыбнется ли им счастье?",
            "premiere": "2003-12-01",
            "premiere_ru": "2004-01-22",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2003,
            "budget": 5000000,
            "genres": [
                2,
                13,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 20,
        "fields": {
            "movie_type": 2,
            "title": "Гладиатор",
            "original_title": "Gladiator",
            "duration": "2:35:00",
            "slogan": "Генерал, ставший рабом. Раб, ставший гладиатором. Гладиатор, бросивший вызов империи",
            "description": "В великой Римской империи не было военачальника, равного генералу Максимусу. Непобедимые легионы, которыми командовал этот благородный воин, боготворили его и могли последовать за ним даже в ад.\n\rНо случилось так, что отважный Максимус, готовый сразиться с любым противником в честном бою, оказался бессилен против вероломных придворных интриг. Генерала предали и приговорили к смерти. Чудом избежав гибели, Максимус становится гладиатором.\n\rБыстро снискав себе славу в кровавых поединках, он оказывается в знаменитом римском Колизее, на арене которого он встретится в смертельной схватке со своим заклятым врагом...",
            "premiere": "2000-05-01",
            "premiere_ru": "2000-05-18",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2000,
            "budget": 5000000,
            "genres": [
                9,
                7,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 21,
        "fields": {
            "movie_type": 2,
            "title": "Назад в будущее",
            "original_title": "Back to the Future",
            "duration": "1:56:00",
            "slogan": "Семнадцатилетний Марти МакФлай пришел вчера домой пораньше. На 30 лет раньше",
            "description": "Подросток Марти с помощью машины времени, сооружённой его другом-профессором доком Брауном, попадает из 80-х в далекие 50-е. Там он встречается со своими будущими родителями, ещё подростками, и другом-профессором, совсем молодым.",
            "premiere": "1985-07-03",
            "premiere_ru": "2013-06-27",
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 1985,
            "budget": 5000000,
            "genres": [
                8,
                5,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 22,
        "fields": {
            "movie_type": 2,
            "title": "Карты, деньги, два ствола",
            "original_title": "Lock, Stock and Two Smoking Barrels",
            "duration": "1:47:00",
            "slogan": "They lost half a million at cards but they've still got a few tricks up their sleeve",
            "description": "Четверо молодых парней накопили каждый по 25 тысяч фунтов, чтобы один из них мог сыграть в карты с опытным шулером и матерым преступником, известным по кличке Гарри-Топор. Парень в итоге проиграл 500 тысяч, на уплату долга ему дали неделю.\n\rВ противном случае и ему и его «спонсорам» каждый день будут отрубать по пальцу, а потом... Чтобы выйти из положения, ребята решили ограбить бандитов, решивших ограбить трех «ботаников», выращивающих марихуану для местного наркобарона. Но на этом приключения четверки не заканчиваются...",
            "premiere": "1998-08-23",
            "premiere_ru": "1999-05-06",
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 1998,
            "budget": 5000000,
            "genres": [
                9,
                5,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 23,
        "fields": {
            "movie_type": 2,
            "title": "Матрица",
            "original_title": "The Matrix",
            "duration": "2:16:00",
            "slogan": "Добро пожаловать в реальный мир",
            "description": "Жизнь Томаса Андерсона разделена на две части: днём он - самый обычный офисный работник, получающий нагоняи от начальства, а ночью превращается в хакера по имени Нео, и нет места в сети, куда он не смог бы дотянуться. Но однажды всё меняется — герой, сам того не желая, узнаёт страшную правду: всё, что его окружает — не более, чем иллюзия, Матрица, а люди — всего лишь источник питания для искусственного интеллекта, поработившего человечество. И только Нео под силу изменить расстановку сил в этом чужом и страшном мире.",
            "premiere": "1999-03-24",
            "premiere_ru": "1999-10-14",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1999,
            "budget": 5000000,
            "genres": [
                8,
                9
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 24,
        "fields": {
            "movie_type": 2,
            "title": "Бриллиантовая рука",
            "original_title": "Бриллиантовая рука",
            "duration": "1:34:00",
            "slogan": "Кинороман в 2-ух частях из жизни контрабандистов",
            "description": "В южном городке орудует шайка «валютчиков», возглавляемая Шефом и его помощником Графом (в быту - Геной Козодоевым). Скромный советский служащий и примерный семьянин Семен Семенович Горбунков отправляется в зарубежный круиз на теплоходе, на котором также плывет Граф, который должен забрать бриллианты в одном из восточных городов и провезти их в загипсованной руке. Но в силу недоразумения вместо жулика на условленном месте падает ничего не подозревающий Семен Семенович, и драгоценный гипс накладывают ему. Вот тут-то все и начинается...",
            "premiere": "1969-04-28",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 0,
            "year": 1968,
            "budget": 5000000,
            "genres": [
                5,
                13,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 25,
        "fields": {
            "movie_type": 2,
            "title": "Отступники",
            "original_title": "The Departed",
            "duration": "2:31:00",
            "slogan": "Свой среди чужих",
            "description": "Два лучших выпускника полицейской академии оказались по разные стороны баррикады: один из них – агент мафии в рядах правоохранительных органов, другой – «крот», внедрённый в мафию. Каждый считает своим долгом обнаружить и уничтожить противника, но постоянная жизнь в искажённых реалиях меняет внутренний мир героев.",
            "premiere": "2006-09-26",
            "premiere_ru": "2006-10-05",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2006,
            "budget": 5000000,
            "genres": [
                10,
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 26,
        "fields": {
            "movie_type": 2,
            "title": "Поймай меня, если сможешь",
            "original_title": "Catch Me If You Can",
            "duration": "2:21:00",
            "slogan": "Правдивая история о реальном преступнике",
            "description": "Фрэнк Эбегнейл успел поработать врачом, адвокатом и пилотом на пассажирской авиалинии – и все это до достижения полного совершеннолетия в 21 год. Мастер в обмане и жульничестве, он также обладал искусством подделки документов, что в конечном счете принесло ему миллионы долларов, которые он получил по фальшивым чекам.\n\rАгент ФБР Карл Хэнрэтти отдал бы все, чтобы схватить Фрэнка и привлечь к ответственности за свои деяния, но Фрэнк всегда опережает его на шаг, заставляя продолжать погоню.",
            "premiere": "2002-12-16",
            "premiere_ru": "2003-02-13",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2002,
            "budget": 5000000,
            "genres": [
                3,
                6,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 27,
        "fields": {
            "movie_type": 2,
            "title": "Пианист",
            "original_title": "The Pianist",
            "duration": "2:29:00",
            "slogan": "Music was his passion. Survival was his masterpiece",
            "description": "Фильм снят по автобиографии Владислава Шпильмана, одного из лучших пианистов Польши 30-х годов прошлого века. Главный герой фильма — Владек — занимается искусством до тех пор, пока территорию Польши не занимают нацисты. Жизнь всех евреев меняется: их помещают в Варшавское гетто, запрещают работать, унижают, заставляют носить отличительные повязки, а через некоторое время отправляют в концлагерь.",
            "premiere": "2002-05-24",
            "premiere_ru": "2003-05-08",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2002,
            "budget": 5000000,
            "genres": [
                1,
                14,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 28,
        "fields": {
            "movie_type": 2,
            "title": "Властелин колец: Братство кольца",
            "original_title": "The Lord of the Rings: The Fellowship of the Ring",
            "duration": "2:58:00",
            "slogan": "Power can be held in the smallest of things...",
            "description": "Сказания о Средиземье - это хроника Великой войны за Кольцо, войны, длившейся не одну тысячу лет. Тот, кто владел Кольцом, получал власть над всеми живыми тварями, но был обязан служить злу. \n\rТихая деревня, где живут хоббиты. Волшебник Гэндальф, придя на 111-й день рождения к своему старому другу Бильбо Бэггинсу, начинает вести разговор о кольце, которое Бильбо нашел много лет назад. Это кольцо принадлежало когда-то темному властителю Средиземья Саурону, и оно дает большую власть своему обладателю. Теперь Саурон хочет вернуть себе власть над Средиземьем. Бильбо отдает найденное кольцо своему племяннику Фродо, который пытается научиться справляться с тем страшным могуществом, которое дает ему кольцо…",
            "premiere": "2001-12-10",
            "premiere_ru": "2002-02-07",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2001,
            "budget": 5000000,
            "genres": [
                2,
                13,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 29,
        "fields": {
            "movie_type": 2,
            "title": "В бой идут одни «старики»",
            "original_title": "В бой идут одни «старики»",
            "duration": "1:27:00",
            "slogan": "-",
            "description": "Эта эскадрилья стала «поющей» - так капитан Титаренко подбирал себе новичков. Его «старикам» было не больше двадцати, но «желторотиков», пополнение из летных училищ ускоренного выпуска, в бой все равно, по возможности, не пускали. \r\n\r\nИм еще многое предстояло испытать - и жар боев, и радость первой победы над врагом, и величие братства, скрепленного кровью, и первую любовь, и горечь утраты... И настанет день, когда по команде «в бой идут одни старики» бывшие желторотики бросятся к своим самолетам...",
            "premiere": "1974-08-12",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1973,
            "budget": 5000000,
            "genres": [
                14,
                1,
                5
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 15,
        "fields": {
            "title": "детектив"
        }
    },
    {
        "model": "movies.movie",
        "pk": 30,
        "fields": {
            "movie_type": 2,
            "title": "Тайна Коко",
            "original_title": "Coco",
            "duration": "1:45:00",
            "slogan": "The celebration of a lifetime",
            "description": "12-летний Мигель живёт в мексиканской деревушке в семье сапожников и тайно мечтает стать музыкантом. Тайно — потому что в его семейном клане музыка считается проклятием. Когда-то его прапрадед оставил свою жену, прапрабабку Мигеля, ради мечты, которая теперь не даёт спокойно жить Мигелю. С тех пор музыкальная тема в семье стала табу. Мигель обнаруживает, что между ним и его любимым певцом Эрнесто де ла Крусом, ныне покойным, существует некая — пока неназванная — связь. Паренёк отправляется к своему кумиру в Страну Мёртвых, где встречает души своих предков. Мигель знакомится там с духом-трикстером по имени Гектор (в облике скелета), который становится его проводником. Вдвоём они отправляются на поиски де ла Круса.",
            "premiere": "2017-10-20",
            "premiere_ru": "2017-11-23",
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 2017,
            "budget": 5000000,
            "genres": [
                11,
                2,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 31,
        "fields": {
            "movie_type": 2,
            "title": "ВАЛЛ·И",
            "original_title": "WALL·E",
            "duration": "1:38:00",
            "slogan": "Любовь - дело техники",
            "description": "Робот ВАЛЛ·И из года в год прилежно трудится на опустевшей Земле, очищая нашу планету от гор мусора, которые оставили после себя улетевшие в космос люди. Он и не представляет, что совсем скоро произойдут невероятные события, благодаря которым он встретит друзей, поднимется к звездам и даже сумеет изменить к лучшему своих бывших хозяев, совсем позабывших родную Землю.",
            "premiere": "2008-06-21",
            "premiere_ru": "2008-07-03",
            "rating_mpaa": "G",
            "age_rating": 0,
            "year": 2008,
            "budget": 5000000,
            "genres": [
                11,
                8,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 32,
        "fields": {
            "movie_type": 2,
            "title": "Большой куш",
            "original_title": "Snatch",
            "duration": "1:44:00",
            "slogan": "Stealing stones is hazardous",
            "description": "Четырехпалый Френки должен был переправить краденый алмаз из Англии в США своему боссу Эви. Но вместо этого герой попадает в эпицентр больших неприятностей. Сделав ставку на подпольном боксерском поединке, Френки попадает в круговорот весьма нежелательных событий.\n\rВокруг героя и его груза разворачивается сложная интрига с участием множества колоритных персонажей лондонского дна - русского гангстера, троих незадачливых грабителей, хитрого боксера и угрюмого громилы грозного мафиози. Каждый норовит в одиночку сорвать Большой Куш.",
            "premiere": "2000-08-23",
            "premiere_ru": "2001-05-10",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2000,
            "budget": 5000000,
            "genres": [
                3,
                5,
                9
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 33,
        "fields": {
            "movie_type": 2,
            "title": "Властелин колец: Две крепости",
            "original_title": "The Lord of the Rings: The Two Towers",
            "duration": "2:59:00",
            "slogan": "Приключение продолжается",
            "description": "Братство распалось, но Кольцо Всевластья должно быть уничтожено. Фродо и Сэм вынуждены доверить свои жизни Голлуму, который взялся провести их к вратам Мордора. Громадная Армия Сарумана приближается: члены братства и их союзники готовы принять бой. Битва за Средиземье продолжается.",
            "premiere": "2002-12-05",
            "premiere_ru": "2003-01-22",
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 2002,
            "budget": 5000000,
            "genres": [
                2,
                13,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 34,
        "fields": {
            "movie_type": 2,
            "title": "Джентльмены удачи",
            "original_title": "Джентльмены удачи",
            "duration": "1:24:00",
            "slogan": "-",
            "description": "Заведующему детсадом Трошкину фатально не повезло: он оказался как две капли воды похож на бандита по кличке «Доцент», похитившего уникальный шлем Александра Македонского.\n\rМилиция внедряет добряка Трошкина в воровскую среду - и ему ничего не остается, кроме как старательно изображать своего двойника-злодея, путая всех окружающих. Со временем он настолько блестяще входит в роль, что сам начинает порой приходить в ужас. Между тем, жизни его угрожает смертельная опасность...",
            "premiere": "1971-12-13",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1971,
            "budget": 5000000,
            "genres": [
                1,
                5,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 35,
        "fields": {
            "movie_type": 2,
            "title": "Американская история X",
            "original_title": "American History X",
            "duration": "1:59:00",
            "slogan": "Преступление и наказание",
            "description": "Лидер местной банды скинхедов Дерек Виньярд прочно удерживает авторитет в своём районе. Убеждённый в своей правоте, он беспощадно расправляется с теми, кто имеет не белый цвет кожи. Независимость и смелость Дерека вызывают восхищение у его младшего брата Дэнни, который уже тоже сделал свой выбор.\n\rНо зверское убийство двух чернокожих парней, совершённое Дереком, разделяет дороги братьев: Дерек оказывается в тюрьме, где существует свой расклад сил, а Дэнни на свободе успешно продолжает дело брата. До тех пор, пока их пути не пересеклись вновь…",
            "premiere": "1998-10-30",
            "premiere_ru": "1999-07-22",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1998,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 36,
        "fields": {
            "movie_type": 2,
            "title": "Остров проклятых",
            "original_title": "Shutter Island",
            "duration": "2:18:00",
            "slogan": "Some places never let you go",
            "description": "Два американских судебных пристава отправляются на один из островов в штате Массачусетс, чтобы расследовать исчезновение пациентки клиники для умалишенных преступников. При проведении расследования им придется столкнуться с паутиной лжи, обрушившимся ураганом и смертельным бунтом обитателей клиники.",
            "premiere": "2010-02-13",
            "premiere_ru": "2010-02-18",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2009,
            "budget": 5000000,
            "genres": [
                10,
                15,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 37,
        "fields": {
            "movie_type": 2,
            "title": "Пираты Карибского моря: Проклятие Черной жемчужины",
            "original_title": "Pirates of the Caribbean: The Curse of the Black Pearl",
            "duration": "2:23:00",
            "slogan": "Over 3000 Islands of Paradise -- For Some it's A Blessing -- For Others... It's A Curse",
            "description": "Жизнь харизматичного авантюриста, капитана Джека Воробья, полная увлекательных приключений, резко меняется, когда его заклятый враг — капитан Барбосса — похищает корабль Джека, Черную Жемчужину, а затем нападает на Порт Ройал и крадет прекрасную дочь губернатора, Элизабет Свонн.\n\rДруг детства Элизабет, Уилл Тернер, вместе с Джеком возглавляет спасательную экспедицию на самом быстром корабле Британии, в попытке вызволить девушку из плена и заодно отобрать у злодея Черную Жемчужину. Вслед за этой парочкой отправляется амбициозный коммодор Норрингтон, который к тому же числится женихом Элизабет.\n\rОднако Уилл не знает, что над Барбоссой висит вечное проклятие, при лунном свете превращающее его с командой в живых скелетов. Проклятье будет снято лишь тогда, когда украденное золото Ацтеков будет возвращено пиратами на старое место.",
            "premiere": "2003-06-28",
            "premiere_ru": "2003-08-20",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2003,
            "budget": 5000000,
            "genres": [
                2,
                9,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 38,
        "fields": {
            "movie_type": 2,
            "title": "Темный рыцарь",
            "original_title": "The Dark Knight",
            "duration": "2:32:00",
            "slogan": "Добро пожаловать в мир Хаоса!",
            "description": "Бэтмен поднимает ставки в войне с криминалом. С помощью лейтенанта Джима Гордона и прокурора Харви Дента он намерен очистить улицы Готэма от преступности. Сотрудничество оказывается эффективным, но скоро они обнаружат себя посреди хаоса, развязанного восходящим криминальным гением, известным напуганным горожанам под именем Джокер.",
            "premiere": "2008-07-14",
            "premiere_ru": "2008-08-14",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2008,
            "budget": 5000000,
            "genres": [
                8,
                9,
                10
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 39,
        "fields": {
            "movie_type": 2,
            "title": "Титаник",
            "original_title": "Titanic",
            "duration": "3:14:00",
            "slogan": "Ничто на Земле не сможет разлучить их",
            "description": "В первом и последнем плавании шикарного «Титаника» встречаются двое. Пассажир нижней палубы Джек выиграл билет в карты, а богатая наследница Роза отправляется в Америку, чтобы выйти замуж по расчёту. Чувства молодых людей только успевают расцвести, и даже не классовые различия создадут испытания влюблённым, а айсберг, вставший на пути считавшегося непотопляемым лайнера.",
            "premiere": "1997-11-01",
            "premiere_ru": "1998-02-20",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 1997,
            "budget": 5000000,
            "genres": [
                4,
                7,
                10
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 40,
        "fields": {
            "movie_type": 2,
            "title": "Пролетая над гнездом кукушки",
            "original_title": "One Flew Over the Cuckoo's Nest",
            "duration": "2:13:00",
            "slogan": "If he's crazy, what does that make you?",
            "description": "Сымитировав помешательство в надежде избежать тюремного заключения, Рэндл Патрик МакМерфи попадает в психиатрическую клинику, где почти безраздельным хозяином является жестокосердная сестра Милдред Рэтчед. МакМерфи поражается тому, что прочие пациенты смирились с существующим положением вещей, а некоторые – даже сознательно пришли в лечебницу, прячась от пугающего внешнего мира. И решается на бунт. В одиночку.",
            "premiere": "1975-11-19",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1975,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 41,
        "fields": {
            "movie_type": 2,
            "title": "12 разгневанных мужчин",
            "original_title": "12 Angry Men",
            "duration": "1:36:00",
            "slogan": "they have twelve scraps of paper... twelve chances to kill!",
            "description": "Юношу обвиняют в убийстве собственного отца, ему грозит электрический стул. Двенадцать присяжных собираются чтобы вынести вердикт: виновен или нет.\n\rС начала заседания почти все склонились к тому, что виновен, и лишь только один из двенадцати позволил себе усомниться. Счет голосов присяжных по принципу «виновен - невиновен» был 11:1. К концу собрания мнения судей кардинально изменились...",
            "premiere": "1957-04-10",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 16,
            "year": 1956,
            "budget": 5000000,
            "genres": [
                1,
                15,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 42,
        "fields": {
            "movie_type": 2,
            "title": "Запах женщины",
            "original_title": "Scent of a Woman",
            "duration": "2:36:00",
            "slogan": "Col. Frank Slade has a very special plan for the weekend. It involves travel, women, good food, fine wine, the tango, chauffeured limousines and a loaded forty-five. And he's bringing Charlie along for the ride",
            "description": "Наступил День благодарения, и отставной полковник разведки Фрэнк Слэйд решает справить праздник, побаловав себя поездкой в Нью-Йорк. Фрэнк хочет обставить свой последний «коронный выход» по высшему разряду: изысканный отель, шикарный лимузин, дорогая выпивка и женщины потрясающей красоты.\n\rЕсть лишь две проблемы. Первая: Фрэнк слеп на оба глаза. И вторая: волнующиеся родственники полковника решают нанять за небольшую сумму провожатого в лице нуждающегося студента престижного колледжа по имени Чарли Симмз. Последнее, что было нужно в поездке полковнику Слэйду - так это «зеленый» юнец Чарли. Но случилось так, что путешествие этих двух потрясающе непохожих друг на друга людей изменило их жизни навсегда.",
            "premiere": "1992-12-23",
            "premiere_ru": "1993-09-17",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1992,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 43,
        "fields": {
            "movie_type": 2,
            "title": "В джазе только девушки",
            "original_title": "Some Like It Hot",
            "duration": "1:59:00",
            "slogan": "Marilyn Monroe and her bosom companions",
            "description": "Когда чикагские музыканты Джо и Джерри случайно становятся свидетелями бандитской перестрелки, они в срочном порядке смываются на поезде во Флориду, прикинувшись женщинами. Теперь они - Джозефина и Дафна, новенькие и хорошенькие инструменталистки женского джаз-бэнда.\n\rДо поры до времени их маскировка срабатывает. Но вскоре любвеобильная солистка «западает» на переодетую мужчиной Джозефину, престарелый плейбой влюбляется в Дафну, а босс мафии, разгадав тайну маскарада, решает срочно разделаться со свидетелями.",
            "premiere": "1959-03-19",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1959,
            "budget": 5000000,
            "genres": [
                4,
                5,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 44,
        "fields": {
            "movie_type": 2,
            "title": "Пробуждение",
            "original_title": "Awakenings",
            "duration": "2:01:00",
            "slogan": "Открыв глаза на мир одному человеку... он открыл и свои собственные",
            "description": "Доктор Малколм Сэйер, застенчивый врач и ученый, использует экспериментальные препараты, чтобы «пробуждать» обездвиженных жертв редкого заболевания.",
            "premiere": "1990-12-12",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 1990,
            "budget": 5000000,
            "genres": [
                1,
                6
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 16,
        "fields": {
            "title": "семейный"
        }
    },
    {
        "model": "movies.movie",
        "pk": 45,
        "fields": {
            "movie_type": 2,
            "title": "Клаус",
            "original_title": "Klaus",
            "duration": "1:36:00",
            "slogan": "Discover the friendship that launched a legend.",
            "description": "Владелец почтовой империи, чтобы научить ленивого отпрыска по имени Джеспер уму-разуму, отправляет его на крайний север в город Смиренсбург. Тот должен организовать там почтовое отделение и за год обработать не менее 6000 писем. Прибыв на место, парень оказывается в зоне боевых действий: два семейных клана, так уж исторически сложилось, питают взаимную ненависть и свято чтут многовековую традицию при любой возможности мутузить друг друга и делать пакости. Разумеется, в такой обстановке не до писем, и почтовое отделение давно превратилось в курятник. Уже практически отчаявшись, Джеспер посещает лесного отшельника по имени Клаус, и их знакомство положит начало удивительным событиям.",
            "premiere": "2019-11-08",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": null,
            "year": 2019,
            "budget": 5000000,
            "genres": [
                11,
                16,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 46,
        "fields": {
            "movie_type": 2,
            "title": "Хатико: Самый верный друг",
            "original_title": "Hachi: A Dog's Tale",
            "duration": "1:29:00",
            "slogan": "Подлинная история веры, преданности и вечной любви",
            "description": "В основе сюжета - реальная история, случившаяся в Японии и потрясшая весь мир. Однажды, возвращаясь с работы, профессор колледжа нашел на вокзале симпатичного щенка породы акита-ину. Профессор и Хатико стали верными друзьями. Каждый день пес провожал и встречал Профессора на вокзале. И даже потеря хозяина не остановила пса в его надежде, что друг вернется.",
            "premiere": "2009-06-13",
            "premiere_ru": "2009-10-22",
            "rating_mpaa": "G",
            "age_rating": 0,
            "year": 2008,
            "budget": 5000000,
            "genres": [
                1,
                16,
                6
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 17,
        "fields": {
            "title": "аниме"
        }
    },
    {
        "model": "movies.movie",
        "pk": 47,
        "fields": {
            "movie_type": 2,
            "title": "Унесённые призраками",
            "original_title": "Sen to Chihiro no kamikakushi",
            "duration": "2:05:00",
            "slogan": "The tunnel led Chihiro to a mysterious town...",
            "description": "Тихиро с мамой и папой переезжают в новый дом. Заблудившись по дороге, они оказываются в странном пустынном городе, где их ждет великолепный пир. Родители с жадностью набрасываются на еду и к ужасу девочки превращаются в свиней, став пленниками злой колдуньи Юбабы. Теперь, оказавшись одна среди волшебных существ и загадочных видений, Тихиро должна придумать, как избавить своих родителей от чар коварной старухи.",
            "premiere": "2001-07-20",
            "premiere_ru": "2002-12-31",
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 2001,
            "budget": 5000000,
            "genres": [
                17,
                11,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 48,
        "fields": {
            "movie_type": 2,
            "title": "Огни большого города",
            "original_title": "City Lights",
            "duration": "1:27:00",
            "slogan": "HE RETURNS -And the world rocks again with laughter. (Print Ad-Daily Examiner, ((Grafton, NSW)) 6 July 1931)",
            "description": "Маленький Бродяга встречает красивую слепую девушку, торгующую цветами на улице, которая по ошибке принимает его за богатого герцога. Узнав о том, что операция может вернуть ей зрение, маленький Бродяга пускается на поиски денег.",
            "premiere": "1931-01-30",
            "premiere_ru": "2019-11-07",
            "rating_mpaa": "G",
            "age_rating": 0,
            "year": 1931,
            "budget": 5000000,
            "genres": [
                5,
                4,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 49,
        "fields": {
            "movie_type": 2,
            "title": "...А зори здесь тихие",
            "original_title": "...А зори здесь тихие",
            "duration": "2:40:00",
            "slogan": "-",
            "description": "В прифронтовой полосе группа девушек-зенитчиц вынуждена вступить в неравный бой с вражескими десантниками. Эти девчонки мечтали о большой любви, нежности, семейном тепле - но на их долю выпала жестокая война, и они до конца выполнили свой воинский долг…",
            "premiere": "1972-08-27",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 1972,
            "budget": 5000000,
            "genres": [
                1,
                14,
                7
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 50,
        "fields": {
            "movie_type": 2,
            "title": "Кавказская пленница, или Новые приключения Шурика",
            "original_title": "Кавказская пленница, или Новые приключения Шурика",
            "duration": "1:22:00",
            "slogan": "-",
            "description": "Отправившись в одну из горных республик собирать фольклор, студент Шурик влюбляется в симпатичную девушку Нину - спортсменку, отличницу, комсомолку и просто красавицу. Но её внезапно похищают банда их трёх человек, чтобы насильно выдать замуж. Наивный Шурик не сразу сообразил, что творится у него под носом, - однако затем отважно ринулся освобождать кавказскую пленницу.",
            "premiere": "1967-04-01",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1966,
            "budget": 5000000,
            "genres": [
                5,
                13,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 51,
        "fields": {
            "movie_type": 2,
            "title": "Эта замечательная жизнь",
            "original_title": "It's a Wonderful Life",
            "duration": "2:10:00",
            "slogan": "They're going steady...straight to your heart!",
            "description": "Джордж Бейли, владелец кредитной компании в выдуманном американском городке Бедфорд Фоллс, честный, отзывчивый, любящий муж и отец, подавлен свалившимися на него невзгодами и подумывает о самоубийстве.\n\rОчевидно, что человек, отказывающийся от самого большого дара Бога – жизни – нуждается в помощи ангела-хранителя. И Небеса отправляют ему на выручку Кларенса, единственного свободного на тот момент Ангела Второго Класса, приятного, доброго, но неопытного, еще даже не заслужившего крылья.\n\rЕсли он сделает свою работу хорошо и сможет отговорить Джорджа от смертного греха, он получит крылья. А времени у него почти не осталось… Кларенс находит единственно правильное решение – показать Джорджу мир, в котором тот не существует.",
            "premiere": "1946-12-20",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1947,
            "budget": 5000000,
            "genres": [
                2,
                1,
                16
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 18,
        "fields": {
            "title": "вестерн"
        }
    },
    {
        "model": "movies.movie",
        "pk": 52,
        "fields": {
            "movie_type": 2,
            "title": "Хороший, плохой, злой",
            "original_title": "Il buono, il brutto, il cattivo",
            "duration": "2:58:00",
            "slogan": "Для этих трех мужчин гражданская война - не ад, для них она - учебка!",
            "description": "В разгар гражданской войны таинственный стрелок скитается по просторам Дикого Запада. У него нет ни дома, ни друзей, ни компаньонов, пока он не встречает двоих незнакомцев, таких же безжалостных и циничных.\n\rПо воле судьбы трое мужчин вынуждены объединить свои усилия в поисках украденного золота. Но совместная работа - не самое подходящее занятие для таких отъявленных бандитов, как они. Компаньоны вскоре понимают, что в их дерзком и опасном путешествии по разоренной войной стране самое важное - никому не доверять и держать пистолет наготове, если хочешь остаться в живых.",
            "premiere": "1966-12-23",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1966,
            "budget": 5000000,
            "genres": [
                18
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 19,
        "fields": {
            "title": "музыка"
        }
    },
    {
        "model": "movies.movie",
        "pk": 53,
        "fields": {
            "movie_type": 2,
            "title": "Хористы",
            "original_title": "Les Choristes",
            "duration": "1:35:00",
            "slogan": "-",
            "description": "Франция, 1949 год. Отчаявшись найти работу, учитель музыки Клемент Матье попадает в интернат для трудных подростков. Там он видит, к каким жестоким «воспитательным мерам» прибегает ректор этого заведения Рашан. Чем больше издевается Рашан над мальчиками, тем агрессивнее они становятся.\n\rДобродушного по натуре Матье возмущают эти методы, но он не в состоянии открыто протестовать. Но однажды ему, автору многочисленных музыкальных произведений, которые он скромно прячет в своей комнате, приходит в голову замечательная идея: организовать школьный хор.",
            "premiere": "2004-03-17",
            "premiere_ru": "2005-08-25",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2004,
            "budget": 5000000,
            "genres": [
                1,
                19
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 54,
        "fields": {
            "movie_type": 2,
            "title": "Приключения Шерлока Холмса и доктора Ватсона: Собака Баскервилей",
            "original_title": "Приключения Шерлока Холмса и доктора Ватсона: Собака Баскервилей",
            "duration": "2:34:00",
            "slogan": "-",
            "description": "Труп Чарльза Баскервиля обнаруживают неподалеку от его родового поместья. Выражение нечеловеческого ужаса на лице покойника и следы крупной собаки поблизости заставляют вспомнить старинную легенду о проклятии, тяготеющем над родом Баскервилей. Шерлоку Холмсу предстоит докопаться до истины.",
            "premiere": "1981-07-25",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1981,
            "budget": 5000000,
            "genres": [
                15,
                3,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 55,
        "fields": {
            "movie_type": 2,
            "title": "Семь",
            "original_title": "Se7en",
            "duration": "2:07:00",
            "slogan": "Он возомнил себя Богом и начал карать...",
            "description": "Детектив Уильям Сомерсет - ветеран уголовного розыска, мечтающий уйти на пенсию и уехать подальше от города и грешных обитателей. За 7 дней до пенсии на Сомерсета сваливаются две неприятности: молодой напарник Миллс и особо изощренное убийство. Острый ум опытного сыщика сразу определяет, что за этим преступлением, скорее всего, последуют другие. Новости подтверждают его догадку. Поняв, что убийца наказывает свои жертвы за совершенные ими смертные грехи, детектив встает перед выбором: вернуться к работе либо уйти и передать дело своему менее опытному напарнику?",
            "premiere": "1995-09-15",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 1995,
            "budget": 5000000,
            "genres": [
                10,
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 56,
        "fields": {
            "movie_type": 2,
            "title": "Молчание ягнят",
            "original_title": "The Silence of the Lambs",
            "duration": "1:54:00",
            "slogan": "From the terrifying best seller",
            "description": "Психопат похищает и убивает молодых женщин по всему Среднему Западу Америки. ФБР, уверенное в том, что все преступления совершены одним и тем же человеком, поручает агенту Клариссе Старлинг встретиться с заключенным-маньяком, который мог бы объяснить следствию психологические мотивы серийного убийцы и тем самым вывести на его след. \n\rЗаключенный, доктор психиатрии Ганнибал Лектер, отбывает наказание за убийства и каннибализм. Он согласен помочь Клариссе лишь в том случае, если она попотчует его больное воображение подробностями своей сложной личной жизни. Такие двусмысленные отношения не только порождают в душе Клариссы внутренний конфликт, но и сталкивают ее лицом к лицу с помешанным до гениальности убийцей. \n\rВоплощение дьявола настолько сильно, что ей может не хватить мужества и стойкости, чтобы остановить его...",
            "premiere": "1991-01-30",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 1990,
            "budget": 5000000,
            "genres": [
                10,
                15,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 57,
        "fields": {
            "movie_type": 2,
            "title": "Шоу Трумана",
            "original_title": "The Truman Show",
            "duration": "1:43:00",
            "slogan": "Он в прямом эфире и даже не подозревает...",
            "description": "Представьте себе, что вы вдруг начинаете понимать, что все вокруг вас — декорации, а люди — актеры, притворяющиеся теми, кем они вам кажутся. Весь ваш мир оказывается большим телесериалом, где вы исполняете главную роль, даже не подозревая об этом. Вся ваша жизнь — результат работы автора телешоу, которое вот уже тридцать лет смотрит вся планета, начиная с момента вашего рождения.\n\r В такой ситуации оказался Труман, главный герой картины. Будет ли он продолжать жить в безопасном мире, где, как он теперь знает, у него практически нет свободы выбора, или все-таки выйдет из «игры» и станет сам хозяином своей судьбы, в которой его ждет не запланированная сценарием девушка?",
            "premiere": "1998-06-01",
            "premiere_ru": "1998-11-05",
            "rating_mpaa": "PG",
            "age_rating": 0,
            "year": 1998,
            "budget": 5000000,
            "genres": [
                1,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 58,
        "fields": {
            "movie_type": 2,
            "title": "Терминатор 2: Судный день",
            "original_title": "Terminator 2: Judgment Day",
            "duration": "2:17:00",
            "slogan": "Same Make. Same Model. New Mission",
            "description": "Прошло более десяти лет с тех пор, как киборг из 2029 года пытался уничтожить Сару Коннор — женщину, чей будущий сын выиграет войну человечества против машин.\n\rТеперь у Сары родился сын Джон и время, когда он поведёт за собой выживших людей на борьбу с машинами, неумолимо приближается. Именно в этот момент из постапокалиптического будущего прибывает новый терминатор — практически неуязвимая модель T-1000, способная принимать любое обличье. Цель нового терминатора уже не Сара, а уничтожение молодого Джона Коннора.\n\rОднако шансы Джона на спасение существенно повышаются, когда на помощь приходит перепрограммированный сопротивлением терминатор предыдущего поколения. Оба киборга вступают в смертельный бой, от исхода которого зависит судьба человечества.",
            "premiere": "1991-07-01",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 1991,
            "budget": 5000000,
            "genres": [
                8,
                9,
                10
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 59,
        "fields": {
            "movie_type": 2,
            "title": "Как приручить дракона",
            "original_title": "How to Train Your Dragon",
            "duration": "1:38:00",
            "slogan": "One adventure will change two worlds",
            "description": "Вы узнаете историю подростка Иккинга, которому не слишком близки традиции его героического племени, много лет ведущего войну с драконами. Мир Иккинга переворачивается с ног на голову, когда он неожиданно встречает дракона Беззубика, который поможет ему и другим викингам увидеть привычный мир с совершенно другой стороны…",
            "premiere": "2010-03-18",
            "premiere_ru": "2010-03-18",
            "rating_mpaa": "PG",
            "age_rating": 6,
            "year": 2010,
            "budget": 5000000,
            "genres": [
                11,
                2,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 60,
        "fields": {
            "movie_type": 2,
            "title": "Джанго освобожденный",
            "original_title": "Django Unchained",
            "duration": "2:45:00",
            "slogan": "Они забрали его свободу. Он заберёт у них всё",
            "description": "Эксцентричный охотник за головами, также известный как Дантист, промышляет отстрелом самых опасных преступников. Работенка пыльная, и без надежного помощника ему не обойтись. Но как найти такого и желательно не очень дорогого? Освобождённый им раб по имени Джанго – прекрасная кандидатура. Правда, у нового помощника свои мотивы – кое с чем надо сперва разобраться.",
            "premiere": "2012-12-11",
            "premiere_ru": "2013-01-17",
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 2012,
            "budget": 5000000,
            "genres": [
                18,
                9,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 61,
        "fields": {
            "movie_type": 2,
            "title": "Крестный отец 2",
            "original_title": "The Godfather: Part II",
            "duration": "3:22:00",
            "slogan": "All the power on earth can't change destiny.",
            "description": "В центре драмы представители нового поколения гангстерского клана - дона Корлеоне и его сына, для которых не существует моральных преград на пути достижения поставленных целей. Они превращают мафию, построенную по патриархальным, еще сицилийским законам, в весьма прагматичную, жесткую корпорацию, плавно интегрирующуюся в большой бизнес Америки.",
            "premiere": "1974-12-12",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1974,
            "budget": 5000000,
            "genres": [
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 62,
        "fields": {
            "movie_type": 2,
            "title": "Собачье сердце",
            "original_title": "Собачье сердце",
            "duration": "2:16:00",
            "slogan": "-",
            "description": "Москва. 1924 год. В результате одного из своих сложнейших опытов, профессор Филипп Филиппович Преображенский делает потрясающее открытие: после пересадки гипофиза его подопытный пёс Шарик превращается в человека! Сенсационная новость мгновенно разлетелась по Москве, и принесла всемирно известному профессору очередную порцию признания. Однако радость его была недолгой: вопрос о том, что из Шарика - в последствии гражданина Шарикова - может получиться «высокая психическая личность» очень быстро становится под сомнение.",
            "premiere": "1988-11-19",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 1988,
            "budget": 5000000,
            "genres": [
                8,
                1,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 63,
        "fields": {
            "movie_type": 2,
            "title": "Нокдаун",
            "original_title": "Cinderella Man",
            "duration": "2:24:00",
            "slogan": "Самый знаменитый боксер Америки",
            "description": "Потерпев несколько поражений кряду, подававший надежды боксёр-тяжеловес Джим Брэддок вынужден бросить спорт. Во времена Великой депрессии Брэддок берётся за любую работу, чтобы прокормить свою жену Мэй и детей. При этом он всё ещё надеется вернуться на ринг. И однажды ему предоставляется такой шанс. В последнюю минуту Джим заменяет другого боксёра и выходит на поединок с претендентом на титул чемпиона мира...",
            "premiere": "2005-05-23",
            "premiere_ru": "2005-09-15",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2005,
            "budget": 5000000,
            "genres": [
                1,
                4,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 64,
        "fields": {
            "movie_type": 2,
            "title": "Игра",
            "original_title": "The Game",
            "duration": "2:09:00",
            "slogan": "Вы готовы играть?",
            "description": "Николас Ван Ортон - само воплощение успеха. Он преуспевает, он невозмутим и спокоен, привык держать любую ситуацию под контролем. На день рождения Николас получает необычный подарок - билет для участия в «Игре».\n\rЕму обещают, что игра вернет яркие чувства, позволит ощутить вкус и остроту жизни. Вступив в игру, Николас начинает осознавать, что это игра всерьез, игра не на жизнь, а на смерть.",
            "premiere": "1997-09-03",
            "premiere_ru": "1998-01-24",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1997,
            "budget": 5000000,
            "genres": [
                10,
                1,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 65,
        "fields": {
            "movie_type": 2,
            "title": "Храброе сердце",
            "original_title": "Braveheart",
            "duration": "2:58:00",
            "slogan": "Все умирают, но не все живут по-настоящему",
            "description": "Действие фильма начинается в 1280 году в Шотландии. Это история легендарного национального героя Уильяма Уоллеса, посвятившего себя борьбе с англичанами при короле Эдварде Длинноногом.\n\rОн рано лишился отца, погибшего от рук англичан, и его забрал к себе дядя Оргайл, который дал ему хорошее образование в Европе. На родину Уильям возвращается уже взрослым человеком, мечтающим завести семью и жить мирной жизнью.\n\rНо судьба распорядилась иначе. Его невесту убили англичане, и он начал свой крестовый поход за свободу.",
            "premiere": "1995-05-18",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1995,
            "budget": 5000000,
            "genres": [
                7,
                6,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 66,
        "fields": {
            "movie_type": 2,
            "title": "Москва слезам не верит",
            "original_title": "Москва слезам не верит",
            "duration": "2:30:00",
            "slogan": "The Funniest, Tenderest Love Story of the Year",
            "description": "Москва пятидесятых годов. Три молодые провинциалки приезжают в Москву в поисках того, что ищут люди во всех столицах мира - любви, счастья и достатка. Их судьбы складываются именно так, как предполагает характер каждой из девушек. \r\n\r\nАнтонина выходит замуж, растит детей, любит мужа. Людмиле Москва представляется лотереей, в которой она должна выиграть свое особенное счастье. Катерина же - отчаянно влюбляется, но избранник ее оставляет. Однако она не опускает руки, в одиночку растит дочь и к тому же успевает сделать блестящую карьеру. В сорок лет судьба дарит ей встречу с прекрасным человеком и настоящую любовь...",
            "premiere": "1980-02-11",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 16,
            "year": 1979,
            "budget": 5000000,
            "genres": [
                1,
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 67,
        "fields": {
            "movie_type": 2,
            "title": "Шерлок Холмс и доктор Ватсон: Знакомство",
            "original_title": "Шерлок Холмс и доктор Ватсон: Знакомство",
            "duration": "1:08:00",
            "slogan": "-",
            "description": "Молодой доктор по фамилии Ватсон возвратился из Афганистана в родной туманный Лондон. Ему нужно недорогое жилье. И вот, по совету друга, он поселяется в маленьком домике на Бейкер-стрит. Его хозяйка - милая чудаковатая старушка миссис Хадсон. Также там имеется сосед - некий мистер Шерлок Холмс. Это непонятная и таинственная личность - к нему в гости приходят оборванцы и бандиты, а иногда полицейские и лорды. Кто же он? Доктор в растерянности...",
            "premiere": "1980-03-22",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1979,
            "budget": 5000000,
            "genres": [
                3,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 68,
        "fields": {
            "movie_type": 2,
            "title": "Гран Торино",
            "original_title": "Gran Torino",
            "duration": "1:56:00",
            "slogan": "-",
            "description": "Вышедший на пенсию автомеханик Уолт Ковальски проводит дни, починяя что-то по дому, попивая пиво и раз в месяц заходя к парикмахеру. И хотя последним желанием его недавно почившей жены было совершение им исповеди, Уолту – ожесточившемуся ветерану Корейской войны, всегда держащему свою винтовку наготове, – признаваться в общем-то не в чем. Да и нет того, кому он доверял бы в той полной мере, в какой доверяет своей собаке Дейзи.\n\rВсе те люди, коих он некогда называл своими соседями, либо переехали, либо ушли в мир иной, а на смену им пришли иммигранты, которых он откровенно презирает. Противясь буквально всему, во что упирается его взгляд, – покосившиеся карнизы, заросшие лужайки домов и лица иностранцев повсюду; бесцельно шатающиеся шайки подростков, состоящие из хмонгов, латиносов и афро-американцев, полагающих, что окрестный мир целиком принадлежит им одним; неоперившиеся чужаки, в которых оказалось превратились собственные дети и внуки, – Уолт просто неспешно проживает остаток своей жизни.\n\rДо той самой ночи, когда кто-то попытается украсть его «Гран Торино»...",
            "premiere": "2008-12-09",
            "premiere_ru": "2009-04-09",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2008,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 69,
        "fields": {
            "movie_type": 2,
            "title": "Одержимость",
            "original_title": "Whiplash",
            "duration": "1:46:00",
            "slogan": "The road to greatness can take you to the edge",
            "description": "Эндрю мечтает стать великим. Казалось бы, вот-вот его мечта осуществится. Юношу замечает настоящий гений, дирижер лучшего в стране оркестра. Желание Эндрю добиться успеха быстро становится одержимостью, а безжалостный наставник продолжает подталкивать его все дальше и дальше – за пределы человеческих возможностей. Кто выйдет победителем из этой схватки?",
            "premiere": "2014-01-16",
            "premiere_ru": "2014-10-23",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2013,
            "budget": 5000000,
            "genres": [
                1,
                19
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 20,
        "fields": {
            "title": "документальный"
        }
    },
    {
        "model": "movies.movie",
        "pk": 70,
        "fields": {
            "movie_type": 2,
            "title": "Земляне",
            "original_title": "Earthlings",
            "duration": "1:35:00",
            "slogan": "Осознайте связь",
            "description": "Фильм посвящён проблеме жестокого обращения человека с животными, а также вопросам вреда животноводства и рыболовства в глобальных масштабах.",
            "premiere": "2005-09-24",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 18,
            "year": 2005,
            "budget": 5000000,
            "genres": [
                20
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 71,
        "fields": {
            "movie_type": 2,
            "title": "Человек дождя",
            "original_title": "Rain Man",
            "duration": "2:13:00",
            "slogan": "A journey through understanding and fellowship.",
            "description": "У Чарли, грубоватого и эгоистичного молодого повесы, в наследство от отца остались лишь розовые кусты да «Бьюик» 49-го года. Внезапным «сюрпризом» для него стало открытие того, что львиная доля наследства оставлена отцом его больному аутизмом брату Раймонду.\n\rЗадавшись целью отобрать свою «справедливую долю» семейного достояния, Чарли похищает старшего брата и держит его заложником. Но то, что было задумано им из эгоизма, перерастает в волшебную одиссею дружбы и самоосмысления, которая разводит границы обособленного мира Раймонда, а Чарли позволяет вырваться из оков своей некогда бесчувственной души.",
            "premiere": "1988-12-12",
            "premiere_ru": "1993-09-17",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1988,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 72,
        "fields": {
            "movie_type": 2,
            "title": "Прислуга",
            "original_title": "The Help",
            "duration": "2:26:00",
            "slogan": "Большие перемены начинаются с малого",
            "description": "Американский Юг, на дворе 1960-е годы. Скитер только-только закончила университет и возвращается домой, в сонный городок Джексон, где никогда ничего не происходит. Она мечтает стать писательницей, вырваться в большой мир. Но для приличной девушки с Юга не пристало тешиться столь глупыми иллюзиями, приличной девушке следует выйти замуж и хлопотать по дому.\n\rМудрая Эйбилин на тридцать лет старше Скитер, она прислуживает в домах белых всю свою жизнь, вынянчила семнадцать детей и давно уже ничего не ждет от жизни, ибо сердце ее разбито после смерти единственного сына.\n\rМинни - самая лучшая стряпуха во всем Джексоне, а еще она самая дерзкая служанка в городе. И острый язык не раз уже сослужил ей плохую службу. На одном месте Минни никогда подолгу не задерживается. Но с Минни лучше не связываться даже самым высокомерным белым дамочкам. Двух черных служанок и белую неопытную девушку объединяет одно - обостренное чувство справедливости и желание хоть как-то изменить порядок вещей. Смогут ли эти трое противостоять целому миру? Сумеют ли они выжить в этой борьбе?",
            "premiere": "2011-08-09",
            "premiere_ru": "2012-02-16",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2011,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 73,
        "fields": {
            "movie_type": 2,
            "title": "Изгой",
            "original_title": "Cast Away",
            "duration": "2:23:00",
            "slogan": "At the edge of the world, his journey begins",
            "description": "Герой этого фильма, Чак Ноланд, - сотрудник всемирно известной службы доставки «Федерал Экспресс». Чак - скрупулезный практик и неисправимый педант. Жизнь Ноланда, высокопоставленного инспектора международных отделений «ФедЕкс» расписана по минутам. И этих драгоценных минут катастрофически не хватает ни на личную жизнь, ни на любимую женщину...\n\rОднако безжалостная судьба заставила Ноланда иначе взглянуть на отпущенное ему время... Самолет, на котором путешествует Чак, падает в океан. Инженер, единственный, кому посчастливилось остаться в живых, попадает на необитаемый остров. Здесь Ноланду предстоит провести мучительно долгие годы в жестокой битве за выживание...",
            "premiere": "2000-12-07",
            "premiere_ru": "2001-01-25",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2000,
            "budget": 5000000,
            "genres": [
                1,
                4,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 74,
        "fields": {
            "movie_type": 2,
            "title": "Летят журавли",
            "original_title": "Летят журавли",
            "duration": "1:35:00",
            "slogan": "-",
            "description": "Рассказ о людях, в чьи судьбы безжалостно вторглась война. Не все смогли с честью вынести это испытание. В центре киноповести - трагическая история двух влюбленных, которых разлучила война.",
            "premiere": "1957-10-12",
            "premiere_ru": "2019-05-08",
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1957,
            "budget": 5000000,
            "genres": [
                14,
                4,
                7
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 75,
        "fields": {
            "movie_type": 2,
            "title": "Шестое чувство",
            "original_title": "The Sixth Sense",
            "duration": "1:47:00",
            "slogan": "Иногда дар – это проклятие",
            "description": "Детский психиатр Малкольм Кроу сталкивается со странным случаем: девятилетнего Коула посещают страшные видения - призраки умерших. Все эти люди когда-то были убиты, и теперь они обрушивают на малыша свой гнетущий страх и отчаянный гнев.\n\rКак врач Малкольм бессилен помочь. Но как человек он пытается найти ключ к ужасному миру Коула, в котором веет дыханием смерти, и распускаются страшные цветы боли.",
            "premiere": "1999-08-02",
            "premiere_ru": "2000-02-25",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 1999,
            "budget": 5000000,
            "genres": [
                15,
                2,
                8
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 76,
        "fields": {
            "movie_type": 2,
            "title": "Зверополис",
            "original_title": "Zootopia",
            "duration": "1:48:00",
            "slogan": "Welcome to the urban jungle.",
            "description": "Добро пожаловать в Зверополис – современный город, населенный самыми разными животными, от огромных слонов до крошечных мышек. Зверополис разделен на районы, полностью повторяющие естественную среду обитания разных жителей – здесь есть и элитный район Площадь Сахары и неприветливый Тундратаун. В этом городе появляется новый офицер полиции, жизнерадостная зайчиха Джуди Хоппс, которая с первых дней работы понимает, как сложно быть маленькой и пушистой среди больших и сильных полицейских. Джуди хватается за первую же возможность проявить себя, несмотря на то, что ее партнером будет болтливый хитрый лис Ник Уайлд. Вдвоем им предстоит раскрыть сложное дело, от которого будет зависеть судьба всех обитателей Зверополиса.",
            "premiere": "2016-02-11",
            "premiere_ru": "2016-03-03",
            "rating_mpaa": "PG",
            "age_rating": 6,
            "year": 2016,
            "budget": 5000000,
            "genres": [
                11,
                5,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 77,
        "fields": {
            "movie_type": 2,
            "title": "Офицеры",
            "original_title": "Офицеры",
            "duration": "1:31:00",
            "slogan": "-",
            "description": "Судьбы двух друзей - Алексея Трофимова и Ивана Вараввы - прослеживаются на протяжении многих лет. В 20-е они вместе служили на пограничной заставе, бились с басмачами. Там они, будучи еще совсем молодыми, на всю жизнь запомнили наказ своего командира: «Есть такая профессия - родину защищать». Потом Испания, Великая Отечественная война и мирные дни. Старые друзья снова встречаются, уже став генералами.",
            "premiere": "1971-07-26",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1971,
            "budget": 5000000,
            "genres": [
                1,
                14,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 78,
        "fields": {
            "movie_type": 2,
            "title": "Белый Бим Черное ухо",
            "original_title": "Белый Бим Черное ухо",
            "duration": "3:03:00",
            "slogan": "-",
            "description": "Трогательная лирическая киноповесть о судьбе собаки, теряющей любимого хозяина, об отношении людей к «братьям меньшим», которое как рентгеном просвечивает души, выявляя в одних низость и мелочную подлость, а в других - благородство, способность сострадать и любить…",
            "premiere": "1977-09-15",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 1976,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 79,
        "fields": {
            "movie_type": 2,
            "title": "Спасти рядового Райана",
            "original_title": "Saving Private Ryan",
            "duration": "2:49:00",
            "slogan": "The movie that inspired to the world to remember",
            "description": "Капитан Джон Миллер получает тяжелое задание. Вместе с отрядом из восьми человек Миллер должен отправиться в тыл врага на поиски рядового Джеймса Райана, три родных брата которого почти одновременно погибли на полях сражений.\n\rКомандование приняло решение демобилизовать Райана и отправить его на родину к безутешной матери. Но для того, чтобы найти и спасти солдата, крошечному отряду придется пройти через все круги ада...",
            "premiere": "1998-07-21",
            "premiere_ru": "1998-10-09",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1998,
            "budget": 5000000,
            "genres": [
                1,
                14
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 80,
        "fields": {
            "movie_type": 2,
            "title": "Эффект бабочки",
            "original_title": "The Butterfly Effect",
            "duration": "1:53:00",
            "slogan": "Изменишь одно, изменится все",
            "description": "Мальчик Эван перенял от своего отца-психопата, ныне запертого в доме для умалишённых, странную болезнь — он не помнит некоторых эпизодов своей жизни, причем в эти моменты происходили довольно странные, а то и ужасные события. Возмужав и поступив в колледж, Эван делает удивительное открытие. Читая дневники, которые он писал в детстве по совету врача, Эван может возвращаться в детство и своими действиями менять будущее.",
            "premiere": "2004-01-17",
            "premiere_ru": "2004-02-12",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2003,
            "budget": 5000000,
            "genres": [
                8,
                10,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 81,
        "fields": {
            "movie_type": 2,
            "title": "В погоне за счастьем",
            "original_title": "The Pursuit of Happyness",
            "duration": "1:57:00",
            "slogan": "Никому не позволяй говорить, будто ты чего-то не можешь... У тебя есть мечта - защищай её",
            "description": "Крис Гарднер – отец-одиночка. Воспитывая пятилетнего сына, Крис изо всех сил старается сделать так, чтобы ребенок рос счастливым. Работая продавцом, он не может оплатить квартиру, и их выселяют.\n\rОказавшись на улице, но не желая сдаваться, отец устраивается стажером в брокерскую компанию, рассчитывая получить должность специалиста. Только на протяжении стажировки он не будет получать никаких денег, а стажировка длится 6 месяцев...",
            "premiere": "2006-12-15",
            "premiere_ru": "2007-03-22",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2006,
            "budget": 5000000,
            "genres": [
                1,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 82,
        "fields": {
            "movie_type": 2,
            "title": "Малыш",
            "original_title": "The Kid",
            "duration": "1:08:00",
            "slogan": "This is the great film he has been working on for a whole year",
            "description": "Фильм «Малыш» стал первым полнометражным фильмом Чаплина-режиссера. Актера на главную роль Малыша - пятилетнего Джекки Кугана - Чаплин нашел на сцене, где ребенок выступал на равных со взрослыми. Джекки оказался прирожденным актером и схватывал все на лету.\n\rФильм «Малыш» - это история ребенка, брошенного матерью вскоре после рождения. После цепи приключений подкидыша находит житель трущоб бедный Чарли, который учит ребенка тому, что знает сам.",
            "premiere": "1921-01-16",
            "premiere_ru": "2019-11-14",
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1921,
            "budget": 5000000,
            "genres": [
                1,
                5,
                16
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 83,
        "fields": {
            "movie_type": 2,
            "title": "Судьба человека",
            "original_title": "Судьба человека",
            "duration": "1:37:00",
            "slogan": "-",
            "description": "Фильм рассказывает о русском солдате, которого война подвергла страшным испытаниям, лишила дома и семьи, бросила в концлагерь. Но судьба не сломила его дух - он выжил, отстоял своё право быть человеком, сохранил способность любить...",
            "premiere": "1959-04-12",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1959,
            "budget": 5000000,
            "genres": [
                1,
                14
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 84,
        "fields": {
            "movie_type": 2,
            "title": "Назад в будущее 2",
            "original_title": "Back to the Future Part II",
            "duration": "1:48:00",
            "slogan": "Все это о времени",
            "description": "Продолжение фантастической истории о приключениях американского подростка во времени. На этот раз с помощью модернизированной Доком машины времени Марти из 80-х попадает в будущее.\n\rДети Марти в беде, и их надо выручать. Приходится повозиться со злодеем...",
            "premiere": "1989-11-20",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 1989,
            "budget": 5000000,
            "genres": [
                8,
                13,
                9
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 85,
        "fields": {
            "movie_type": 2,
            "title": "Красавица и чудовище",
            "original_title": "Beauty and the Beast",
            "duration": "1:24:00",
            "slogan": "The most beautiful love story ever told as it has never been seen before.",
            "description": "В заколдованном замке, скрытом в темном лесу, живет ужасное Чудовище. Растопить лед в его сердце и вернуть ему человеческий облик, сняв заклятие, может только прекрасная девушка, которая полюбит его таким, какой он есть.",
            "premiere": "1991-09-29",
            "premiere_ru": "2012-12-06",
            "rating_mpaa": "G",
            "age_rating": 6,
            "year": 1991,
            "budget": 5000000,
            "genres": [
                11,
                12,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 86,
        "fields": {
            "movie_type": 2,
            "title": "Дневник памяти",
            "original_title": "The Notebook",
            "duration": "2:04:00",
            "slogan": "За каждой большой любовью стоит большая история",
            "description": "Это история отношений юноши и девушки из разных социальных слоев, живших в Южной Каролине. Ной и Элли провели вместе незабываемое лето, пока их не разделили вначале родители, а затем Вторая мировая война.\n\rПосле войны все изменилось: Элли обручилась с удачливым бизнесменом, а Ной жил наедине со своими воспоминаниями в старинном доме, который ему удалось отреставрировать. Когда Элли прочла об этом в местной газете, она поняла: ей нужно найти его и решить наконец судьбу их любви...",
            "premiere": "2004-05-20",
            "premiere_ru": "2004-10-14",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2004,
            "budget": 5000000,
            "genres": [
                1,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 87,
        "fields": {
            "movie_type": 2,
            "title": "Укрощение строптивого",
            "original_title": "Il bisbetico domato",
            "duration": "1:47:00",
            "slogan": "-",
            "description": "Категорически не приемлющий женского общества грубоватый фермер вполне счастлив и доволен своей холостяцкой жизнью. Но неожиданно появившаяся в его жизни женщина пытается изменить его взгляды на жизнь и очаровать его.",
            "premiere": "1980-12-20",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1980,
            "budget": 5000000,
            "genres": [
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 88,
        "fields": {
            "movie_type": 2,
            "title": "Служебный роман",
            "original_title": "Служебный роман",
            "duration": "2:39:00",
            "slogan": "-",
            "description": "Анатолий Ефремович Новосельцев, рядовой служащий одного статистического управления, - человек робкий и застенчивый. Для него неплохо бы получить вакантное место зав. отделом, но он не знает как подступиться к этому делу. Старый приятель Самохвалов советует ему приударить за Людмилой Прокофьевной Калугиной, - сухарем в юбке и директором заведения...",
            "premiere": "1977-10-26",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1977,
            "budget": 5000000,
            "genres": [
                1,
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 89,
        "fields": {
            "movie_type": 2,
            "title": "Римские каникулы",
            "original_title": "Roman Holiday",
            "duration": "1:58:00",
            "slogan": "Romance in romantic Rome!",
            "description": "В Рим с официальным визитом прибывает юная принцесса Анна. Дни её расписаны по минутам – приемы, посещения фабрик, интервью… в общем, тоска! Она совсем девчонка, ей хочется свободы и она убегает из дворца на улицу, где гуляют, поют и целуются жители Вечного города.\n\rУвы, незадолго до побега доктор сделал ей укол снотворного и принцесса засыпает на скамейке. А мимо проходит возвращающийся домой после вечера за карточным столом американский журналист Джо Брэдли. Рано утром по заданию редактора он должен быть на пресс-конференции у принцессы Анны, которую он в глаза никогда не видел…",
            "premiere": "1953-08-20",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1953,
            "budget": 5000000,
            "genres": [
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 90,
        "fields": {
            "movie_type": 2,
            "title": "Джентльмены",
            "original_title": "The Gentlemen",
            "duration": "1:53:00",
            "slogan": "Criminal. Class",
            "description": "Один ушлый американец ещё со студенческих лет приторговывал наркотиками, а теперь придумал схему нелегального обогащения с использованием поместий обедневшей английской аристократии и очень неплохо на этом разбогател. Другой пронырливый журналист приходит к Рэю, правой руке американца, и предлагает тому купить киносценарий, в котором подробно описаны преступления его босса при участии других представителей лондонского криминального мира - партнёра-еврея, китайской диаспоры, чернокожих спортсменов и даже русского олигарха.",
            "premiere": "2019-12-03",
            "premiere_ru": "2020-02-13",
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 2019,
            "budget": 5000000,
            "genres": [
                3,
                5,
                9
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 91,
        "fields": {
            "movie_type": 2,
            "title": "Однажды в Америке",
            "original_title": "Once Upon a Time in America",
            "duration": "3:49:00",
            "slogan": "As boys, they made a pact to share their fortunes, their loves, their lives. As men, they shared a dream to rise from poverty to power.  Forging an empire built on greed, violence and betrayal, their dream would end as a mystery that refuse to die",
            "description": "В бурные двадцатые годы, когда Америка веселилась под звуки джаза и каждый бродяга мечтал стать миллионером, в трущобах Нью-Йорка встретились несколько отчаянных парней. Убирая с дороги конкурентов, безжалостно карая предателей и нагло проворачивая хитроумные аферы, они стали королями преступного мира золотой эры «сухого закона». Они поклялись отдать жизнь друг за друга, зная, что самое главное для них - это дружба, долг и справедливость - не утопить в реках крови и бездонном океане денег. Спустя много лет судьба жестоко обошлась с легендарными гангстерами, заставив их исполнить свою клятву. Это случилось однажды в Америке…",
            "premiere": "1984-05-20",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1983,
            "budget": 5000000,
            "genres": [
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 92,
        "fields": {
            "movie_type": 2,
            "title": "Унесенные ветром",
            "original_title": "Gone with the Wind",
            "duration": "3:42:00",
            "slogan": "The most magnificent picture ever!",
            "description": "Могучие ветры Гражданской войны в один миг уносят беззаботную юность южанки Скарлетт О`Хара, когда привычный шум балов сменяется грохотом канонад на подступах к родному дому. Для молодой женщины, вынужденной бороться за новую жизнь на разоренной земле, испытания и лишения становятся шансом переосмыслить идеалы, обрести веру в себя и найти настоящую любовь.",
            "premiere": "1939-12-15",
            "premiere_ru": null,
            "rating_mpaa": "G",
            "age_rating": 12,
            "year": 1939,
            "budget": 5000000,
            "genres": [
                4,
                7,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 93,
        "fields": {
            "movie_type": 2,
            "title": "Балто",
            "original_title": "Balto",
            "duration": "1:11:00",
            "slogan": "Part Dog. Part Wolf. All Hero",
            "description": "Наполовину лайка, наполовину волк, Балто и сам не знает кто он такой на самом деле. Всеми гонимый бродяга в ледяной пустыне Аляски. Только его друзья русский полярный гусь Борис, медвежата Мак и Лак и красавица-лайка Дженна уверены, что хотя он и не такой как все, но в его груди бьется благородное сердце.\n\rОднажды случается несчастье. Эпидемия дифтерии охватила детей небольшого поселка, а свирепая вьюга сделала непроходимыми все дороги. Лишь собачья упряжка может преодолеть шестьсот миль через ослепляющий арктический шторм и привезти спасительное лекарство.\n\rНо собаки сбились с дороги где-то на замерзших просторах. Теперь только Балто может найти упряжку и спасти детей, а заодно стать героем и настоящей легендой!",
            "premiere": "1995-12-22",
            "premiere_ru": null,
            "rating_mpaa": "G",
            "age_rating": 6,
            "year": 1995,
            "budget": 5000000,
            "genres": [
                11,
                1,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 94,
        "fields": {
            "movie_type": 2,
            "title": "Темный рыцарь: Возрождение легенды",
            "original_title": "The Dark Knight Rises",
            "duration": "2:45:00",
            "slogan": "И разгорится пламя",
            "description": "Восемь лет назад Бэтмен растворился в ночи, превратившись из героя в беглеца. Приняв на себя вину за смерть прокурора Харви Дента, он пожертвовал всем. Вместе с комиссаром Гордоном они решили, что так будет лучше для всех. Пока преступность была раздавлена антикриминальным актом Дента, ложь действовала.\n\rТем не менее, еще опаснее становится появление нового врага Бэйна, чье лицо закрыто маской.  Он разворачивает в Готэме чудовищную деятельность, и это вынуждает Брюса Уэйна выйти из импровизированного изгнания. Однако даже надев свой костюм, Бэтмен может проиграть Бэйну. Но с появлением хитрой воровки по прозвищу Женщина — Кошка с загадочным прошлым всё меняется.",
            "premiere": "2012-07-16",
            "premiere_ru": "2012-07-26",
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 2012,
            "budget": 5000000,
            "genres": [
                8,
                9,
                10
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 95,
        "fields": {
            "movie_type": 2,
            "title": "Счастливое число Слевина",
            "original_title": "Lucky Number Slevin",
            "duration": "1:50:00",
            "slogan": "Не тот номер. Не в том месте. Не в то время",
            "description": "Слевину не везет. Дом опечатан, девушка ушла к другому… Его друг Ник уезжает из Нью-Йорка и предлагает Слевину пожить в пустой квартире. В это время крупный криминальный авторитет по прозвищу Босс хочет рассчитаться со своим бывшим партнером за убийство сына и в отместку «заказать» его наследника.",
            "premiere": "2006-02-24",
            "premiere_ru": "2006-04-13",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2005,
            "budget": 5000000,
            "genres": [
                9,
                10,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 96,
        "fields": {
            "movie_type": 2,
            "title": "Жизнь других",
            "original_title": "Das Leben der Anderen",
            "duration": "2:17:00",
            "slogan": "У вас нет права хранить молчание",
            "description": "Сто тысяч сотрудников, двести тысяч информаторов. Вместе они — щит и меч партии, знаменитое Штази. Их метод — подозрение. Жизнь других — их профессия.\n\rПопулярный писатель и драматург Георг Драйман так бы и дожил до конца своих дней, обласканный вниманием благодарных читателей и абсолютно неинтересный для спецслужб, если бы не роман с известной театральной актрисой. Слишком известной, чтобы остаться незамеченной влиятельным чиновником из ЦК. Так в жизни Драймана появляются специалисты из Штази.",
            "premiere": "2006-03-15",
            "premiere_ru": "2007-07-19",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2006,
            "budget": 5000000,
            "genres": [
                10,
                1,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 97,
        "fields": {
            "movie_type": 2,
            "title": "Адвокат дьявола",
            "original_title": "The Devil's Advocate",
            "duration": "2:24:00",
            "slogan": "У зла свой путь к победе",
            "description": "В Нью-Йорк по приглашению главы крупного юридического концерна прибывает Кевин Ломакс, молодой адвокат. До этого он был известен тем, что защищал исключительно негодяев и притом не проиграл ни одного процесса. На новом месте работы он вполне счастлив, он живет в роскошной квартире с любящей женой, его окружают интересные люди.",
            "premiere": "1997-10-13",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1997,
            "budget": 5000000,
            "genres": [
                10,
                2,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 98,
        "fields": {
            "movie_type": 2,
            "title": "Амадей",
            "original_title": "Amadeus",
            "duration": "2:33:00",
            "slogan": "Мастер... Музыка... Безумие... Убийство... Киношедевр... ... Все, что вы слышали, - правда",
            "description": "1781 год. Антонио Сальери успешно справляется с обязанностями придворного композитора при императоре Иосифе II. Когда же при дворе появляется Моцарт, Сальери к своему ужасу обнаруживает, что божественный музыкальный дар, которым он так желает обладать, был отпущен какому-то непристойному, проказливому шуту. Ослепленный завистью, он замышляет во что бы то ни стало уничтожить Моцарта...",
            "premiere": "1984-09-06",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 16,
            "year": 1984,
            "budget": 5000000,
            "genres": [
                1,
                6,
                7
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 99,
        "fields": {
            "movie_type": 2,
            "title": "Зеленая книга",
            "original_title": "Green Book",
            "duration": "2:10:00",
            "slogan": "Inspired by a True Friendship",
            "description": "1960-е годы. После закрытия нью-йоркского ночного клуба на ремонт вышибала Тони по прозвищу Болтун ищет подработку на пару месяцев. Как раз в это время Дон Ширли, утонченный светский лев, богатый и талантливый чернокожий музыкант, исполняющий классическую музыку, собирается в турне по южным штатам, где ещё сильны расистские убеждения и царит сегрегация. Он нанимает Тони в качестве водителя, телохранителя и человека, способного решать текущие проблемы. У этих двоих так мало общего, и эта поездка навсегда изменит жизнь обоих.",
            "premiere": "2018-09-11",
            "premiere_ru": "2019-01-24",
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 2018,
            "budget": 5000000,
            "genres": [
                5,
                1,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 100,
        "fields": {
            "movie_type": 2,
            "title": "…А в душе я танцую",
            "original_title": "Inside I'm Dancing",
            "duration": "1:38:00",
            "slogan": "Парализуй жизнь",
            "description": "Майклу 24 года, и почти всю свою жизнь он провел в доме для инвалидов, куда попал с церебральным параличом. Он знакомится с новым пациентом клиники — Рори О’Ши, которого приковала к инвалидной коляске мышечная атрофия. Как и Майкл, он практически не может передвигаться, но это не мешает Рори по-своему наслаждаться жизнью. Его смелость и безразличие к ударам судьбы становятся отличным примером для Майкла.",
            "premiere": "2004-10-10",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2004,
            "budget": 5000000,
            "genres": [
                1,
                5,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 101,
        "fields": {
            "movie_type": 2,
            "title": "Они сражались за Родину",
            "original_title": "Они сражались за Родину",
            "duration": "2:40:00",
            "slogan": "-",
            "description": "Июль 1942 года. На подступах к Сталинграду обескровленные, измотанные советские войска ведут тяжелые оборонительные бои, неся огромные потери... Фильм рассказывает о подвиге рядовых солдат, любви к родной земле, об истинной цене победы...",
            "premiere": "1975-05-12",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1975,
            "budget": 5000000,
            "genres": [
                1,
                14
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 102,
        "fields": {
            "movie_type": 2,
            "title": "Ходячий замок",
            "original_title": "Hauru no ugoku shiro",
            "duration": "1:59:00",
            "slogan": "-",
            "description": "Злая ведьма заточила 18-летнюю Софи в тело старухи. Девушка-бабушка бежит из города куда глаза глядят и встречает удивительный дом на ножках, где знакомится с могущественным волшебником Хаулом и демоном Кальцифером. Кальцифер должен служить Хаулу по договору, условия которого он не может разглашать. Девушка и демон решают помочь друг другу избавиться от злых чар.",
            "premiere": "2004-09-05",
            "premiere_ru": "2005-08-25",
            "rating_mpaa": "PG",
            "age_rating": 6,
            "year": 2004,
            "budget": 5000000,
            "genres": [
                17,
                11,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 103,
        "fields": {
            "movie_type": 2,
            "title": "Шерлок Холмс и доктор Ватсон: Смертельная схватка",
            "original_title": "Шерлок Холмс и доктор Ватсон: Смертельная схватка",
            "duration": "1:04:00",
            "slogan": "-",
            "description": "Шерлок Холмс вступил в смертельную схватку с главарем английской преступности профессором Мориарти. В сети полиции попали все, кроме главаря, и друзья на время решили укрыться в тихой Швейцарии. Но от гнева Мориарти ещё не ускользал никто.",
            "premiere": null,
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1980,
            "budget": 5000000,
            "genres": [
                3,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 104,
        "fields": {
            "movie_type": 2,
            "title": "Брат",
            "original_title": "Брат",
            "duration": "1:40:00",
            "slogan": "-",
            "description": "Демобилизованный из армии, Данила Багров вернулся в родной городок. Но скучная жизнь российской провинции не устраивала его, и он решился податься в Петербург, где, по слухам, уже несколько лет процветает его старший брат. Данила нашел брата. Но все оказалось не так просто - брат был наемным убийцей...",
            "premiere": "1997-05-17",
            "premiere_ru": "1997-12-12",
            "rating_mpaa": null,
            "age_rating": 16,
            "year": 1997,
            "budget": 5000000,
            "genres": [
                9,
                1,
                3
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 21,
        "fields": {
            "title": "спорт"
        }
    },
    {
        "model": "movies.movie",
        "pk": 105,
        "fields": {
            "movie_type": 2,
            "title": "Гонка",
            "original_title": "Rush",
            "duration": "2:03:00",
            "slogan": "Делай что должен, и будь что будет",
            "description": "70-е годы XX века. Золотое время «Формулы-1»: обтекаемые формы гоночных машин, брутальные на треке и ранимые в обычной жизни гонщики, сексуальные поклонницы, литры шампанского на финише для победителя… Два непримиримых соперника в истории гонок – обаятельный плейбой-англичанин Джеймс Хант и дисциплинированный перфекционист-австриец Ники Лауда – доводят себя до предела физической и психологической выносливости ради триумфа на трассе. Для них нет легких путей к победе и права на ошибку. Единственный промах гонщикам может стоить карьеры и даже жизни.",
            "premiere": "2013-09-02",
            "premiere_ru": "2013-10-17",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2013,
            "budget": 5000000,
            "genres": [
                21,
                1,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 106,
        "fields": {
            "movie_type": 2,
            "title": "Баллада о солдате",
            "original_title": "Баллада о солдате",
            "duration": "1:29:00",
            "slogan": "The Critics All Agree It's Great...And So Will You!",
            "description": "Великая Отечественная война. Молодой солдат Алёша Скворцов совершает подвиг - подбивает два немецких танка. Командование собирается представить его к ордену, но Алёша просит дать ему отпуск, чтобы повидаться с мамой. Путь домой оказывается долог и непрост.",
            "premiere": "1959-12-01",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1959,
            "budget": 5000000,
            "genres": [
                1,
                4,
                14
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 107,
        "fields": {
            "movie_type": 2,
            "title": "Малышка на миллион",
            "original_title": "Million Dollar Baby",
            "duration": "2:12:00",
            "slogan": "Beyond his silence, there is a past. Beyond her dreams, there is a feeling. Beyond hope, there is a memory. Beyond their journey, there is a love.",
            "description": "Тренеру по боксу Фрэнку Данну так и не удалось воспитать чемпиона. Он владеет спортивным залом в Лос-Анджелесе, где всё ещё проводит тренировки. Дочь не отвечает на его письма, а его лучший боец подписал контракт с другим менеджером. Неожиданно в жизни Фрэнка появляется Мэгги Фицжеральд, 31-летняя официантка, мечтающая стать боксером. Фрэнк не желает тренировать женщину, но упорство Мэгги заставляет его передумать. Впереди - их главное сражение, требующее собрать в кулак всю волю и мужество.",
            "premiere": "2004-12-05",
            "premiere_ru": "2005-03-10",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2004,
            "budget": 5000000,
            "genres": [
                1,
                21
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 108,
        "fields": {
            "movie_type": 2,
            "title": "Девчата",
            "original_title": "Девчата",
            "duration": "1:32:00",
            "slogan": "-",
            "description": "В сибирский поселок приехала юная повариха Тося Кислицына - наивная и эксцентричная девчонка. Она сует свой нос во все дела, каждому стремится помочь. Местный красавец Илья на спор заводит с Тосей роман, сопровождающийся массой комичных ситуаций...",
            "premiere": "1962-03-07",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1962,
            "budget": 5000000,
            "genres": [
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 109,
        "fields": {
            "movie_type": 2,
            "title": "Хоббит: Нежданное путешествие",
            "original_title": "The Hobbit: An Unexpected Journey",
            "duration": "2:49:00",
            "slogan": "From the smallest beginnings come the greatest legends.",
            "description": "Хоббит Бильбо Бэггинс пускается в грандиозный поход, целью которого является отвоевание утраченного королевства гномов Эребор у дракона Смауга. Совершенно неожиданно с хоббитом налаживает контакт волшебник Гэндальф Серый. Так Бильбо находит себя и присоединяется к компании тринадцати гномов, возглавляемых легендарным воином Торином Дубощитом. Их путешествие пройдёт через Дикий Край, предательские земли, населенные гоблинами и орками, смертоносными варгами, гигантскими пауками, меняющим шкуры народом и волшебниками.\n\rИ хотя их цель находится на Востоке, среди пустошей Одинокой Горы, сначала им придется выбраться из туннелей гоблинов, где Бильбо встретит существо, которое изменит его жизнь навсегда - Голлума.",
            "premiere": "2012-11-28",
            "premiere_ru": "2012-12-19",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2012,
            "budget": 5000000,
            "genres": [
                2,
                13,
                9
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 110,
        "fields": {
            "movie_type": 2,
            "title": "Шерлок Холмс и доктор Ватсон: Кровавая надпись",
            "original_title": "Шерлок Холмс и доктор Ватсон: Кровавая надпись",
            "duration": "1:06:00",
            "slogan": "-",
            "description": "В первой серии мы оказываемся свидетелями знакомства Шерлока Холмса с доктором Ватсоном. Во второй — Шерлок Холмс раскроет тайну «кровавой надписи» и выследит загадочного неуловимого убийцу.",
            "premiere": "1980-03-22",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1979,
            "budget": 5000000,
            "genres": [
                3,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 111,
        "fields": {
            "movie_type": 2,
            "title": "Свидетель обвинения",
            "original_title": "Witness for the Prosecution",
            "duration": "1:56:00",
            "slogan": "Unmatched ...in a half century of motion picture suspense!",
            "description": "Сэр Уилфрид Робартс - тяжело больной адвокат, которому врачи запретили заниматься уголовными делами. Выполнить их рекомендации он смог только благодаря заботливой домашней медсестре мисс Плимсолл. Но когда его поверенный приводит к нему домой подозреваемого в убийстве Леонарда Воула, Робартс не может устоять и соглашается вести дело.",
            "premiere": "1957-12-17",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1957,
            "budget": 5000000,
            "genres": [
                1,
                15,
                10
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 112,
        "fields": {
            "movie_type": 2,
            "title": "Мальчик в полосатой пижаме",
            "original_title": "The Boy in the Striped Pyjamas",
            "duration": "1:34:00",
            "slogan": "Взрослое детство войны",
            "description": "История, происходящая во время Второй мировой войны и показанная сквозь глаза невинного и ничего не подозревающего о происходящих событиях Бруно, восьмилетнего сына коменданта концентрационного лагеря. Его случайное знакомство и дружба с еврейским мальчиком по другую сторону ограды лагеря, в конечном счете, приводит к самым непредсказуемым и ошеломительным последствиям.",
            "premiere": "2008-08-28",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2008,
            "budget": 5000000,
            "genres": [
                1,
                14,
                7
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 113,
        "fields": {
            "movie_type": 2,
            "title": "Пятый элемент",
            "original_title": "The Fifth Element",
            "duration": "2:06:00",
            "slogan": "It Mu5t Be Found.",
            "description": "Каждые пять тысяч лет открываются двери между измерениями и темные силы стремятся нарушить существующую гармонию. Каждые пять тысяч лет Вселенной нужен герой, способный противостоять этому злу. XXIII век. Нью-йоркский таксист Корбен Даллас должен решить глобальную задачу - спасение всего рода человеческого.\n\rЗло в виде раскаленной массы, наделенной интеллектом, надвигается на Землю. Победить его можно, только лишь собрав воедино четыре элемента (они же стихии - земля, вода, воздух и огонь) и добавив к ним загадочный пятый элемент.",
            "premiere": "1997-05-07",
            "premiere_ru": "1997-09-27",
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 1997,
            "budget": 5000000,
            "genres": [
                8,
                9,
                10
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 114,
        "fields": {
            "movie_type": 2,
            "title": "Один дома",
            "original_title": "Home Alone",
            "duration": "1:43:00",
            "slogan": "When Kevin's Family Left For Vacation, They Forgot One Minor Detail: Kevin. But Don't Worry... He Cooks. He Cleans. He Kicks Some Butt",
            "description": "Американское семейство отправляется из Чикаго в Европу, но в спешке сборов бестолковые родители забывают дома... одного из своих детей. Юное создание, однако, не теряется и демонстрирует чудеса изобретательности. И когда в дом залезают грабители, им приходится не раз пожалеть о встрече с милым крошкой.",
            "premiere": "1990-11-10",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 0,
            "year": 1990,
            "budget": 5000000,
            "genres": [
                5,
                16
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 115,
        "fields": {
            "movie_type": 2,
            "title": "Общество мертвых поэтов",
            "original_title": "Dead Poets Society",
            "duration": "2:08:00",
            "slogan": "He was their inspiration. He made their lives extraordinary",
            "description": "Джон Китинг — новый преподаватель английской словесности в консервативном американском колледже. От чопорной массы учителей его выгодно отличают легкость общения, эксцентричное поведение и пренебрежение к программе обучения. \n\rОднажды он посвящает своих подопечных в тайну Общества мёртвых поэтов. С этого момента каждый из учеников старается обрести свой собственный голос в безликом хоре, взглянуть на окружающий мир, высоко подпрыгнув над серой школьной оградой.",
            "premiere": "1989-06-02",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 6,
            "year": 1989,
            "budget": 5000000,
            "genres": [
                1,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 116,
        "fields": {
            "movie_type": 2,
            "title": "День сурка",
            "original_title": "Groundhog Day",
            "duration": "1:41:00",
            "slogan": "Это худший день в вашей жизни. Может быть, пережить его снова?",
            "description": "Телевизионный комментатор Фил Коннорс каждый год приезжает в маленький городок в штате Пенсильвания на празднование Дня сурка. Но на этот раз веселье рискует зайти слишком далеко. Время сыграло с ним злую шутку: оно взяло да и остановилось.\n\rТеперь на календаре Фила чернеет одна и та же дата - 2 февраля, из которой он никак не может выбраться. Неунывающий ведущий пытается извлечь выгоду из своего комичного положения: впереди у него уйма времени и безмятежное предсказуемое будущее.\n\rОтныне с ним не случится ничего плохого... и ничего хорошего. У Фила осталась одна заветная мечта, простая и незамысловатая - 3 февраля...",
            "premiere": "1993-02-04",
            "premiere_ru": "1995-01-06",
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 1993,
            "budget": 5000000,
            "genres": [
                2,
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 117,
        "fields": {
            "movie_type": 2,
            "title": "Одиннадцать друзей Оушена",
            "original_title": "Ocean's Eleven",
            "duration": "1:56:00",
            "slogan": "Делайте ваши ставки",
            "description": "После выхода из тюрьмы вора Дэнни Оушена не проходит и 24 часов, а он уже планирует организовать самое сложное ограбление казино в истории. Он хочет украсть 160 млн американских долларов из трёх самых преуспевающих казино Лас-Вегаса. Все эти казино принадлежат элегантному и в то же время жестокому дельцу Терри Бенедикту, который только и мечтает о том, как встретится с бывшей женой Дэнни Оушена - Тесс.\n\rВсего за одну ночь Дэнни подбирает команду из одиннадцати «специалистов», способных совершить эту дерзкую кражу. В команде Оушена оказываются первоклассный карточный шулер, молодой искусный вор-карманник и гениальный разрушитель. Чтобы совершить этот безумный и сложный грабёж, Оушену придётся рисковать своей жизнью.",
            "premiere": "2001-12-05",
            "premiere_ru": "2002-02-28",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2001,
            "budget": 5000000,
            "genres": [
                10,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 118,
        "fields": {
            "movie_type": 2,
            "title": "Казино",
            "original_title": "Casino",
            "duration": "2:51:00",
            "slogan": "Риск. Власть. Искушение",
            "description": "Никто не может сравниться с Сэмом Ротстином. Никто не умеет зарабатывать деньги, как он. Никто не умеет работать так самоотверженно и аккуратно, как трудяга Сэм. За свои неоспоримые достоинства Ротстин получил кличку Ас. И именно поэтому боссы мафии решили поручить Асу заправлять огромным шикарным казино в Лас-Вегасе. А чтобы Сэму никто не мешал работать, мафиози отправили вслед за Асом друга детства Ротстина - Никки Санторо, отпетого бандита и безжалостного головореза.",
            "premiere": "1995-04-03",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1995,
            "budget": 5000000,
            "genres": [
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 119,
        "fields": {
            "movie_type": 2,
            "title": "Приключения Шерлока Холмса и доктора Ватсона: Охота на тигра",
            "original_title": "Приключения Шерлока Холмса и доктора Ватсона: Охота на тигра",
            "duration": "1:05:00",
            "slogan": "-",
            "description": "Доктор Ватсон рано похоронил своего друга в водах Рейхенбахского водопада. Шерлок Холмс не так прост. Он воскрес из мертвых, чтобы вступить в схватку с последним безжалостным убийцей из шайки гения преступного мира профессора Мориарти...",
            "premiere": null,
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1980,
            "budget": 5000000,
            "genres": [
                3,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 120,
        "fields": {
            "movie_type": 2,
            "title": "Артист",
            "original_title": "The Artist",
            "duration": "1:36:00",
            "slogan": "Любовь как в кино",
            "description": "Голливуд, 1927 год. Звезда немого кино Джордж Валентайн и слышать не хочет о микрофонах на съемочной площадке. А безнадежно влюбленная в Валентайна статистка Пеппи Миллер стремительно набирает популярность в новом звуковом кинематографе. Только любовь поможет героям обрести счастье.",
            "premiere": "2011-05-15",
            "premiere_ru": "2012-02-14",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2011,
            "budget": 5000000,
            "genres": [
                1,
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 121,
        "fields": {
            "movie_type": 2,
            "title": "Аладдин",
            "original_title": "Aladdin",
            "duration": "1:30:00",
            "slogan": "Imagine if you had three wishes, three hopes, three dreams and they all could come true",
            "description": "В славном граде Аграба живёт Аладдин, веселый воришка с золотым сердцем. Живёт и не знает, что вскоре его ждёт величайшее приключение в жизни. Ведь только с его помощью чёрный маг Джафар может овладеть невероятным сокровищем — лампой, в которой заключён исполняющий желания могущественный Джинн. И только хитроумие, смекалка и доброта Аладдина и его друзей — обезьянки Абу, принцессы Жасмин и самого Джинна - способны помешать Джафару завладеть лампой и захватить власть над миром.",
            "premiere": "1992-11-08",
            "premiere_ru": null,
            "rating_mpaa": "G",
            "age_rating": 0,
            "year": 1992,
            "budget": 5000000,
            "genres": [
                11,
                12,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 122,
        "fields": {
            "movie_type": 2,
            "title": "Добро пожаловать, или Посторонним вход воспрещен",
            "original_title": "Добро пожаловать, или Посторонним вход воспрещен",
            "duration": "1:11:00",
            "slogan": "-",
            "description": "Пионер Костя Иночкин, будучи в пионерском лагере, переплыл реку и оказался на запретной для посещений территории, за что и был изгнан его начальником товарищем Дыниным. Не желая доводить бабушку до инфаркта своим досрочным прибытием, мальчик тайно возвращается в лагерь, где пионеры так же тайно содержат его и предпринимают все меры, чтобы не состоялся родительский день. Ведь именно в этот день Костина бабушка заявится в лагерь...",
            "premiere": "1964-10-09",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 6,
            "year": 1964,
            "budget": 5000000,
            "genres": [
                5,
                16
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 123,
        "fields": {
            "movie_type": 2,
            "title": "Новые времена",
            "original_title": "Modern Times",
            "duration": "1:27:00",
            "slogan": "He stands alone as the greatest entertainer of modern times! No one on earth can make you laugh as heartily or touch your heart as deeply...the whole world laughs, cries and thrills to his priceless genius!",
            "description": "«Новые времена» - это эмоциональный, выдержанный в комическом ключе, отклик на перекосы машинной эпохи. Маленький Бродяга не желает быть «винтиком» в огромной мега-машине промышленного производства и так похожего на него человеческого общества. Чарли сражается с тупыми богачами, всесильными полицейскими, бездушными начальниками конвейерного производства.\n\rИногда он выигрывает в этих сражениях, но чаще проигрывает, в конце концов, бесстрашно идет навстречу рассвету. Хотя «Новые времена» считается последним немым фильмом Чарли Чаплина, в нем Маленький Бродяга в первый и в последний раз обрел голос.\n\rПравда, он не заговорил, а запел в финальных кадрах картины, символизируя прощание с прекрасным периодом немого кинематографа.",
            "premiere": "1936-02-05",
            "premiere_ru": "2019-11-28",
            "rating_mpaa": "G",
            "age_rating": 0,
            "year": 1936,
            "budget": 5000000,
            "genres": [
                1,
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 124,
        "fields": {
            "movie_type": 2,
            "title": "Город Бога",
            "original_title": "Cidade de Deus",
            "duration": "2:10:00",
            "slogan": "Бейся или не выживешь... Гони или никогда не сбежишь...",
            "description": "Фильм охватывает события, происходящие на протяжении тридцати лет в так называемом «Городе Бога» — трущобах в бразильском городе Рио-де-Жанейро. Главные герои фильма — парень по кличке «Ракета», балансирующий между честной жизнью и мелкими правонарушениями, и его знакомый Дадинью, который с восьми лет начал карьеру гангстера.",
            "premiere": "2002-05-18",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2002,
            "budget": 5000000,
            "genres": [
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 125,
        "fields": {
            "movie_type": 2,
            "title": "Могила светлячков",
            "original_title": "Hotaru no haka",
            "duration": "1:29:00",
            "slogan": "-",
            "description": "Последние дни Второй мировой войны, американская авиация бомбит беззащитные японские города. В водоворот каждодневного кошмара попадают 14-летний Сэйта и его сестренка Сэцуко - потеряв близких, они остались совсем одни. Мальчик в одночасье становится взрослым и осознаёт, что от него зависит жизнь маленькой сестры.\n\rУкрывшись в заброшенном убежище, Сэйта и Сэцуко пытаются выжить собственными силами. И пусть в их глазах смертоносный огонь в небе - всего лишь огоньки светлячков, жестокая война не щадит даже невинные детские души, вынося им беспощадный приговор.",
            "premiere": "1988-04-16",
            "premiere_ru": "2018-10-28",
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1988,
            "budget": 5000000,
            "genres": [
                17,
                11,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 126,
        "fields": {
            "movie_type": 2,
            "title": "Невидимая сторона",
            "original_title": "The Blind Side",
            "duration": "2:09:00",
            "slogan": "Основано на удивительных реальных событиях",
            "description": "Благополучная белая семья берет к себе толстого, неграмотного бездомного темнокожего подростка и помогает стать ему спортивной звездой, и поступить в университет.",
            "premiere": "2009-11-17",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 2009,
            "budget": 5000000,
            "genres": [
                1,
                21,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 127,
        "fields": {
            "movie_type": 2,
            "title": "Любовь и голуби",
            "original_title": "Любовь и голуби",
            "duration": "1:47:00",
            "slogan": "-",
            "description": "Ликвидируя неисправность лебедки, Василий Кузякин получил травму и путевку на юг. Встретил роковую женщину Раису Захаровну и... вернулся Вася с курорта не к себе в деревню, а в дом Раисы Захаровны. Началась для него новая жизнь, в которой было много непонятного и интересного, но не было дома, где остались Надя, дети и голуби...",
            "premiere": "1985-01-07",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 1984,
            "budget": 5000000,
            "genres": [
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 128,
        "fields": {
            "movie_type": 2,
            "title": "Душа",
            "original_title": "Soul",
            "duration": "1:46:00",
            "slogan": "Everybody has a soul. Joe Gardner is about to find his.",
            "description": "Уже немолодой школьный учитель музыки Джо Гарднер всю жизнь мечтал выступать на сцене в составе джазового ансамбля. Однажды он успешно проходит прослушивание у известной клубной певицы и, возвращаясь домой вне себя от счастья, падает в люк и умирает. Теперь у Джо одна дорога — в Великое После, но он сбегает с идущего в вечность эскалатора и случайно попадает в Великое До. Тут новенькие души обретают себя, и у будущих людей зарождаются увлечения, мечты и интересы. Джо становится наставником упрямой души 22, которая уже много веков не может найти свою искру и отправиться на Землю.",
            "premiere": "2020-10-11",
            "premiere_ru": "2021-01-21",
            "rating_mpaa": "PG",
            "age_rating": 6,
            "year": 2020,
            "budget": 5000000,
            "genres": [
                11,
                2,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 129,
        "fields": {
            "movie_type": 2,
            "title": "Семь жизней",
            "original_title": "Seven Pounds",
            "duration": "1:58:00",
            "slogan": "Они не знакомы. У них разные судьбы. Но у них одна тайна",
            "description": "Инженер Бен отправляется в необычное путешествие. В ходе своей поездки он встречает семерых незнакомцев, включая смертельно больную Эмили, которая называет себя девушкой с подбитыми крыльями. Бен неожиданно влюбляется в нее, что сильно усложняет его первоначальный план. Сможет ли он разгадать послание судьбы?",
            "premiere": "2008-12-19",
            "premiere_ru": "2009-01-15",
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 2008,
            "budget": 5000000,
            "genres": [
                1,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 130,
        "fields": {
            "movie_type": 2,
            "title": "Шерлок Холмс и доктор Ватсон: Король шантажа",
            "original_title": "Шерлок Холмс и доктор Ватсон: Король шантажа",
            "duration": "1:03:00",
            "slogan": "-",
            "description": "К Шерлоку Холмсу за помощью обращается некая леди Брекуэлл, одна из жертв известного лондонского шантажиста по имени Чарльз Огестос Милвертон. Если великий сыщик не остановит циничного негодяя, семейное благополучие молодой леди окажется под угрозой. Шерлок Холмс и доктор Ватсон как истинные джентельмены не могут отказать в помощи беззащитной женщине.",
            "premiere": null,
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1980,
            "budget": 5000000,
            "genres": [
                3,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 131,
        "fields": {
            "movie_type": 2,
            "title": "Как украсть миллион",
            "original_title": "How to Steal a Million",
            "duration": "2:03:00",
            "slogan": "Having a Wonderful Crime! Wish You Were Here!",
            "description": "Париж. Дочь миллионера, втайне промышляющего подделкой произведений искусства, объединяется с мошенником, чтобы выкрасть из музея один из «шедевров» отца и тем самым спасти его от разоблачения.",
            "premiere": "1966-07-13",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1966,
            "budget": 5000000,
            "genres": [
                5,
                3,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 132,
        "fields": {
            "movie_type": 2,
            "title": "Легенда о пианисте",
            "original_title": "La leggenda del pianista sull'oceano",
            "duration": "2:00:00",
            "slogan": "An epic story of a man who could do anything... except be ordinary.",
            "description": "В первый день XX века на пароходе «Вирджиния» в коробке из-под лимонов был найден младенец. Мальчик рос и проводил свою жизнь на громадном океанском лайнере, курсировавшем между Америкой и Европой, и он ни разу не сходил на берег.\n\rЗагадочным образом научившись играть на рояле, Дэнни Будманн Т.Д. Лемон 1900-й стал настоящим виртуозом и развлекал публику, играя в ресторанном оркестре. С ним связаны удивительные истории, а его жизнь превратилась в легенду.",
            "premiere": "1998-10-28",
            "premiere_ru": "2001-07-19",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1998,
            "budget": 5000000,
            "genres": [
                1,
                4,
                19
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 133,
        "fields": {
            "movie_type": 2,
            "title": "12 стульев",
            "original_title": "12 стульев",
            "duration": "2:33:00",
            "slogan": "Amerika Be Seated!",
            "description": "Во время революции и последовавшего за ней краткого периода военного коммунизма многие прятали свои ценности как можно надежнее. И вот Ипполит Матвеевич Воробьянинов, бывший Старгородский предводитель дворянства и светский лев, а ныне - скромный делопроизводитель ЗАГСа, узнает от умирающей тещи, что некогда она спрятала свои бриллианты и жемчуга в общей сложности на 150 000 золотых рублей под обивку одного из двенадцати стульев гостиного гарнитура работы известного мастера Гамбса.\n\rБросив все, Воробьянинов бросается на поиски стульев, в чем ему, конечно же, небескорыстно, берется помочь молодой авантюрист, «великий комбинатор» Остап Бендер. Найти следы разрозненного гарнитура непросто. Не облегчает положения и то, что перед смертью теща Воробьянинова открыла тайну сокровищ и своему исповеднику, отцу Федору, всю жизнь мечтавшему о собственном свечном заводике в Самаре...",
            "premiere": "1971-06-21",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 6,
            "year": 1971,
            "budget": 5000000,
            "genres": [
                5,
                13,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 134,
        "fields": {
            "movie_type": 2,
            "title": "Привидение",
            "original_title": "Ghost",
            "duration": "2:07:00",
            "slogan": "You will believe",
            "description": "Влюблённая пара Сэм и Молли возвращается домой после приятного вечера, когда на них нападает грабитель. Защищаясь, Сэм погибает и становится призраком. Он узнаёт, что его смерть не была случайной, а над его возлюбленной нависла смертельная опасность. Чтобы предупредить Молли, Сэм начинает обход практикующих медиумов и, о чудо! - находит женщину, которая действительно может его слышать. Только вот сама она не горит желанием помогать назойливому привидению.",
            "premiere": "1990-07-13",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 1990,
            "budget": 5000000,
            "genres": [
                4,
                2,
                10
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 135,
        "fields": {
            "movie_type": 2,
            "title": "Танцующий с волками",
            "original_title": "Dances with Wolves",
            "duration": "3:01:00",
            "slogan": "Lt. John Dunbar is about to discover the frontier...within himself",
            "description": "США во времена Гражданской войны. Лейтенант Джон Данбар после ранения в бою просит перевести его на новое место службы ближе к западной границе США. Новое место его службы - отдалённый маленький форт. Командир покончил жизнь самоубийством, а попутчик Данбара погиб в стычке с индейцами после того, как довез лейтенанта до места назначения. Людей, знающих, что Данбар остался один в форте и должен выжить в условиях суровой природы и в соседстве с кажущимися негостеприимными коренными обитателями Северной Америки, просто не осталось. Постепенно лейтенант осваивается и заводит дружбу с индейцами.",
            "premiere": "1990-10-19",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 1990,
            "budget": 5000000,
            "genres": [
                1,
                18,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 136,
        "fields": {
            "movie_type": 2,
            "title": "Меня зовут Кхан",
            "original_title": "My Name Is Khan",
            "duration": "2:35:00",
            "slogan": "Обычный человек, необычайное путешествие... во имя любви",
            "description": "Ризван Кхан, мусульманин из Индии, переезжает в Сан-Франциско и живет со своим братом и невесткой. Ризван, страдающий от Синдрома Аспергера, влюбляется в Мандиру. Несмотря на протесты его семьи, они женятся и начинают вместе небольшой бизнес. Они живут счастливо до 11 сентября 2001 года, когда отношение к мусульманам резко меняется. Когда происходит трагедия, Мандира оказывается раздавленной и их отношения дают трещину. Ризван растерян и очень расстроен тем, что любовь всей его жизни покинула его. Чтобы вернуть ее, он предпринимает трогательное и вдохновляющее путешествие через всю Америку.",
            "premiere": "2010-02-11",
            "premiere_ru": "2010-09-02",
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 2010,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 137,
        "fields": {
            "movie_type": 2,
            "title": "Афера",
            "original_title": "The Sting",
            "duration": "2:09:00",
            "slogan": "...all it takes is a little Confidence",
            "description": "В 1930-е годы двое отпетых мошенников пытаются отомстить главарю мафии за смерть их общего друга с помощью одной из самых неожиданных афер в истории кино, которая к тому же заканчивается удивительным и забавным образом.",
            "premiere": "1973-12-25",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 6,
            "year": 1973,
            "budget": 5000000,
            "genres": [
                1,
                5,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 138,
        "fields": {
            "movie_type": 2,
            "title": "Жизнь Дэвида Гейла",
            "original_title": "The Life of David Gale",
            "duration": "2:10:00",
            "slogan": "Солгать всегда проще, чем сказать правду",
            "description": "Дэвид Гейл - человек, который пробовал жить в соответствии со своими принципами, но, в причудливом повороте судьбы, этот преданный отец, популярный профессор и ярый противник смертной казни окажется в камере смертников за убийство активистки Констанции Харравей. За три дня до исполнения приговора Гейл соглашается дать интервью репортеру Битси Блум.\n\rНо журналистка вскоре понимает, что ее участие в этом деле не ограничится одним интервью и что жизнь человека находится в ее руках. Поставив на кон свою собственную безопасность, она начинает расследовать те ужасные события, которые окружали смерть Констанции.",
            "premiere": "2003-02-07",
            "premiere_ru": "2003-07-17",
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 2002,
            "budget": 5000000,
            "genres": [
                10,
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 139,
        "fields": {
            "movie_type": 2,
            "title": "Рэй",
            "original_title": "Ray",
            "duration": "2:32:00",
            "slogan": "Вдохновляющая и неординарная история жизни Рэя Чарльза",
            "description": "История жизни великого американского музыканта Рэя Чарльза. Нищее детство, потеря брата, ранняя слепота, наркотики, женщины, 12 детей, борьба с расизмом, а также незаурядный талант, блестящая карьера и настоящая революция в музыке.",
            "premiere": "2004-09-12",
            "premiere_ru": "2005-01-27",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2004,
            "budget": 5000000,
            "genres": [
                1,
                6,
                19
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 140,
        "fields": {
            "movie_type": 2,
            "title": "Назад в будущее 3",
            "original_title": "Back to the Future Part III",
            "duration": "1:58:00",
            "slogan": "Лучшее путешествие они оставили напоследок... Но в этот раз они зашли слишком далеко...",
            "description": "Из газет 1955 года Марти узнает, что доктор Браун погиб еще сто лет назад. Несмотря на просьбы Дока не навещать его в XIX веке, Марти вновь хочет вмешаться в ход событий и на машине времени уносится в 1885 год, навстречу Дикому Западу. \n\rЭто путешествие, как и все прежние, не обходится без опасных приключений, но смелый Марти, рискуя жизнью, предотвращает трагедию в жизни Эммета Брауна. Тот, в свою очередь, без памяти влюбляется в очаровательную незнакомку, которую спасает от гибели, и поездка домой — в будущее — теряет для него всякий смысл...",
            "premiere": "1990-05-25",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 1990,
            "budget": 5000000,
            "genres": [
                8,
                5,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 141,
        "fields": {
            "movie_type": 2,
            "title": "Терминал",
            "original_title": "The Terminal",
            "duration": "2:04:00",
            "slogan": "Жизнь - это ожидание",
            "description": "Фильм рассказывает историю Виктора Наворски, отправившегося в Нью-Йорк из Восточной Европы. Пока Виктор летел в самолете, на его родине произошел государственный переворот. Оказавшись в международном аэропорту имени Джона Кеннеди с паспортом ниоткуда, он не имеет права въехать в Соединенные Штаты и должен коротать свои дни и ночи на скамейках у выхода 67, пока война в его родной стране не закончится.\n\rТянутся недели и месяцы, и Виктор обнаруживает, что небольшой мирок терминала может быть наполнен абсурдом, щедростью, амбициями, развлечениями, желанием сохранить свой статус, интуитивной прозорливостью и даже любовью к очаровательной стюардессе Амелии. Виктору удается завоевать симпатии всех, кроме одного человека — чиновника аэропорта Фрэнка Диксона, который считает его бюрократической ошибкой, проблемой, которую он не может контролировать, но от которой жаждет избавиться.",
            "premiere": "2004-06-09",
            "premiere_ru": "2004-10-14",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2004,
            "budget": 5000000,
            "genres": [
                1,
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 142,
        "fields": {
            "movie_type": 2,
            "title": "Умница Уилл Хантинг",
            "original_title": "Good Will Hunting",
            "duration": "2:06:00",
            "slogan": "Some people can never believe in themselves, until someone believes in them",
            "description": "Уилл Хантинг - 20-летний вундеркинд из Бостона, который то и дело ввязывается в неприятные истории. И когда полиция арестовывает его за очередную драку, профессор математики берет его под свою опеку, но при одном условии: Уилл должен пройти курс психотерапии. Сеансы «перевоспитания», начавшиеся с недоверия, постепенно перерастают в дружбу между Уиллом и его наставником.",
            "premiere": "1997-12-02",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1997,
            "budget": 5000000,
            "genres": [
                1,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 143,
        "fields": {
            "movie_type": 2,
            "title": "Шерлок Холмс и доктор Ватсон: Сокровища Агры",
            "original_title": "Шерлок Холмс и доктор Ватсон: Сокровища Агры",
            "duration": "2:31:00",
            "slogan": "-",
            "description": "Здесь есть все - таинственные обстоятельства убийства, сверкающие драгоценности, колоритнейшие фигуры. Но главное - в ходе расследования доктор Ватсон встречает женщину, с которой, быть может, надолго свяжет свою жизнь...",
            "premiere": "1983-06-25",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1983,
            "budget": 5000000,
            "genres": [
                4,
                3,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 144,
        "fields": {
            "movie_type": 2,
            "title": "Пираты Карибского моря: Сундук мертвеца",
            "original_title": "Pirates of the Caribbean: Dead Man's Chest",
            "duration": "2:31:00",
            "slogan": "Jack is back! Never trust a pirate!",
            "description": "Вновь оказавшись в ирреальном мире, лихой капитан Джек Воробей неожиданно узнает, что является должником легендарного капитана «Летучего Голландца» Дэйви Джонса. Джек должен в кратчайшие сроки решить эту проблему, иначе ему грозит вечное проклятие и рабское существование после смерти. Вдобавок ко всему, срывается свадьба Уилла Тернера и Элизабет Суонн, которые вынуждены составить Джеку компанию в его злоключениях…",
            "premiere": "2006-06-24",
            "premiere_ru": "2006-07-13",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2006,
            "budget": 5000000,
            "genres": [
                2,
                9,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 145,
        "fields": {
            "movie_type": 2,
            "title": "Славные парни",
            "original_title": "Goodfellas",
            "duration": "2:20:00",
            "slogan": "Тридцать лет из жизни мафии",
            "description": "История о Генри Хилле — начинающем гангстере, занимающемся грабежами вместе с подельниками Джими Конвеем и Томми Де Вито, которые с легкостью убивают любого, кто встаёт у них на пути.",
            "premiere": "1990-09-09",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1990,
            "budget": 5000000,
            "genres": [
                1,
                3,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 146,
        "fields": {
            "movie_type": 2,
            "title": "Самый быстрый Indian",
            "original_title": "The World's Fastest Indian",
            "duration": "2:07:00",
            "slogan": "Всю свою жизнь я мечтал сделать что-нибудь большое",
            "description": "История жизни знаменитого новозеландца Берта Монро, который потратил десятилетия жизни на переоснащение своего любимого мотоцикла марки «Индиан» 1920 года выпуска с максимальной скоростью в 58 миль/ч в гоночный болид для установления рекорда скорости.",
            "premiere": "2005-09-10",
            "premiere_ru": "2006-07-20",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2005,
            "budget": 5000000,
            "genres": [
                1,
                6,
                21
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 147,
        "fields": {
            "movie_type": 2,
            "title": "Ледниковый период",
            "original_title": "Ice Age",
            "duration": "1:21:00",
            "slogan": "Отмороженные герои",
            "description": "Действие разворачивается 20 тыс. лет назад. Чтобы избежать приближающегося из-за наступления ледникового периода холода, животные мигрируют на юг. Однако некоторые из них всё-таки решают остаться - одинокий, угрюмый мамонт Манфред, а также бесшабашный ленивец Сид.\n\rСлучайно эта парочка наталкивается на человеческого детёныша. Они решаются вернуть его людям и отправляются в путешествие. По пути они встречают саблезубого хитрого тигра. И теперь этой веселой компании предстоят забавные приключения!",
            "premiere": "2002-03-12",
            "premiere_ru": "2002-08-21",
            "rating_mpaa": "PG",
            "age_rating": 0,
            "year": 2002,
            "budget": 5000000,
            "genres": [
                11,
                2,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 148,
        "fields": {
            "movie_type": 2,
            "title": "Головоломка",
            "original_title": "Inside Out",
            "duration": "1:35:00",
            "slogan": "Нет слов, одни эмоции",
            "description": "Райли — обычная 11-летняя школьница, и, как у каждого из нас, ее поведение определяют пять базовых эмоций: Радость, Печаль, Страх, Гнев и Брезгливость. Эмоции живут в сознании девочки и каждый день помогают ей справляться с проблемами, руководя всеми ее поступками. До поры до времени эмоции живут дружно, но вдруг оказывается, что Райли и ее родителям предстоит переезд из небольшого уютного городка в шумный и людный мегаполис. Каждая из эмоций считает, что именно она лучше прочих знает, что нужно делать в этой непростой ситуации, и в голове у девочки наступает полная неразбериха. Чтобы наладить жизнь в большом городе, освоиться в новой школе и подружиться с одноклассниками, эмоциям Райли предстоит снова научиться работать сообща.",
            "premiere": "2015-05-18",
            "premiere_ru": "2015-06-18",
            "rating_mpaa": "PG",
            "age_rating": 6,
            "year": 2015,
            "budget": 5000000,
            "genres": [
                11,
                16,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 149,
        "fields": {
            "movie_type": 2,
            "title": "Король говорит!",
            "original_title": "The King's Speech",
            "duration": "1:58:00",
            "slogan": "It takes leadership to confront a nation's fear. It takes friendship to conquer your own.",
            "description": "Сюжет ленты расскажет о герцоге, который готовится вступить в должность британского короля Георга VI, отца нынешней королевы Елизаветы II. После того, как его брат отрекается от престола, герой неохотно соглашается на трон. Измученный страшным нервным заиканием и сомнениями в своих способностях руководить страной, Георг обращается за помощью к неортодоксальному логопеду по имени Лайонел Лог.",
            "premiere": "2010-09-06",
            "premiere_ru": "2011-02-24",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2010,
            "budget": 5000000,
            "genres": [
                1,
                6,
                7
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 150,
        "fields": {
            "movie_type": 2,
            "title": "Лицо со шрамом",
            "original_title": "Scarface",
            "duration": "2:50:00",
            "slogan": "The World Is Yours",
            "description": "Весной 1980 года был открыт порт Мэйриэл Харбор, и тысячи кубинских беженцев ринулись в Соединенные Штаты на поиски Американской Мечты. Один из них нашел ее на залитых солнцем улицах Майами. Богатство, власть и страсть превзошли даже самые невероятные его мечты. Его звали Тони Монтана. Мир запомнил его под другим именем - «Лицо со шрамом»...",
            "premiere": "1983-12-01",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 1983,
            "budget": 5000000,
            "genres": [
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 151,
        "fields": {
            "movie_type": 2,
            "title": "Остров сокровищ",
            "original_title": "Остров сокровищ",
            "duration": "1:47:00",
            "slogan": "-",
            "description": "Шхуна «Испаньола» бороздит морские просторы в поисках острова, на котором спрятаны легендарные сокровища капитана пиратов Флинта. На корабле зреет заговор. Разбойники во главе с одноногим Джоном Сильвером, кажется, близки к цели…",
            "premiere": "1989-03-24",
            "premiere_ru": null,
            "rating_mpaa": "G",
            "age_rating": 12,
            "year": 1988,
            "budget": 5000000,
            "genres": [
                11,
                13,
                12
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 152,
        "fields": {
            "movie_type": 2,
            "title": "На несколько долларов больше",
            "original_title": "Per qualche dollaro in più",
            "duration": "2:10:00",
            "slogan": "It's the second motion picture of its kind! It won't be the last!",
            "description": "Заработать несколько лишних долларов честным путем на диком Западе не проблема, если у тебя есть проверенный кольт и разрешение властей на отстрел бандитов. Этим путем и идут бок о бок профессиональные охотники за головами негодяев «Человек без имени» и полковник Мортимер, общая цель которых - преступная банда мексиканца Индио.",
            "premiere": "1965-12-18",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1965,
            "budget": 5000000,
            "genres": [
                18,
                1,
                9
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 153,
        "fields": {
            "movie_type": 2,
            "title": "Ромео и Джульетта",
            "original_title": "Romeo and Juliet",
            "duration": "2:18:00",
            "slogan": "No ordinary love story...",
            "description": "На балу во дворце Капулетти зарождается любовь двух юных существ, судьбою обреченных на ненависть. Ромео Монтекки и Джульетта Капулетти полюбили друг друга на свою беду, ведь их семьи ведут смертельную вражду уже многие, многие годы…\n\rНо их любовь сильнее родовой вражды, сильнее предрассудков и непреодолимых препятствий. Великая сила этой любви побеждает все, даже смерть…",
            "premiere": "1968-03-04",
            "premiere_ru": null,
            "rating_mpaa": "G",
            "age_rating": 12,
            "year": 1968,
            "budget": 5000000,
            "genres": [
                1,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 154,
        "fields": {
            "movie_type": 2,
            "title": "Блеф",
            "original_title": "Bluff storia di truffe e di imbroglioni",
            "duration": "1:50:00",
            "slogan": "История обмана и мошенничества",
            "description": "Белль Дюк имеет старые счеты с Филиппом Бэнгом, который отбывает свой срок за решёткой. Для того чтобы поквитаться с Филиппом, Белль Дюк вступает в сговор с другим аферистом по имени Феликс, чтобы тот организовал побег Филиппа Бенга из тюрьмы.\n\rПобег удаётся, но парочка заодно обманывает и Белль Дюк, исчезнув прямо из-под её носа. Выясняется, что и Филипп Бэнг, в свою очередь, не прочь отомстить Белль Дюк. Для этого он задумывает грандиозную мистификацию, сродни покерному блефу…",
            "premiere": "1976-04-15",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 16,
            "year": 1976,
            "budget": 5000000,
            "genres": [
                5,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 155,
        "fields": {
            "movie_type": 2,
            "title": "Нюрнбергский процесс",
            "original_title": "Judgment at Nuremberg",
            "duration": "2:59:00",
            "slogan": "More than a motion picture...It is an overwhelming experience in human emotion you will never forget!",
            "description": "В Нюрнберге идет процесс над нацистскими преступниками. Слушаются дела юристов, служивших нацистскому режиму. Главный обвиняемый - известный немецкий судья Эрнст Янинг, добившийся уважения в Германии задолго до прихода к власти Гитлера. Дело ведет опытный американский судья Ден Хэйвуд, которому предстоит разобраться в этом сложном и неоднозначном деле, ведь на кону стоит не столько жизнь и честь человека, сколько послевоенная жизнь и честь всего немецкого народа.",
            "premiere": "1961-12-14",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1961,
            "budget": 5000000,
            "genres": [
                1,
                14
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 156,
        "fields": {
            "movie_type": 2,
            "title": "Золотой телёнок",
            "original_title": "Золотой телёнок",
            "duration": "2:44:00",
            "slogan": "-",
            "description": "Великий комбинатор Остап Бендер с детства мечтает о Рио-де-Жанейро. Ему известно множество способов «сравнительно честного отъема денег у граждан», но где же в Советской России найти гражданина, обладающего хотя бы полумиллионом рублей? И вот подпольный миллионер, выдающий себя за скромного служащего на нищенском жаловании, найден. И он должен сам принести деньги Остапу «на блюдечке с голубой каёмочкой».",
            "premiere": "1968-07-08",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1968,
            "budget": 5000000,
            "genres": [
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 157,
        "fields": {
            "movie_type": 2,
            "title": "Перед классом",
            "original_title": "Front of the Class",
            "duration": "1:35:00",
            "slogan": "-",
            "description": "С шести лет Брэд страдает синдромом Туретта. Его симптомы – частые моторные и вокальные тики, которые невозможно подавить. Тем не менее Брэд бросает вызов всем барьерам и неприятностям, и даже двадцать четыре отказа подряд не останавливают его на пути к мечте стать учителем.",
            "premiere": "2008-12-07",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": null,
            "year": 2008,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 158,
        "fields": {
            "movie_type": 2,
            "title": "Шерлок Холмс",
            "original_title": "Sherlock Holmes",
            "duration": "2:08:00",
            "slogan": "От них не скроешься",
            "description": "Величайший в истории сыщик Шерлок Холмс вместе со своим верным соратником Ватсоном вступают в схватку, требующую нешуточной физической и умственной подготовки, ведь их враг представляет угрозу для всего Лондона.",
            "premiere": "2009-12-14",
            "premiere_ru": "2009-12-31",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2009,
            "budget": 5000000,
            "genres": [
                9,
                13,
                10
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 159,
        "fields": {
            "movie_type": 2,
            "title": "Планета Ка-Пэкс",
            "original_title": "K-PAX",
            "duration": "2:00:00",
            "slogan": "Взгляните на мир глазами загадочного незнакомца",
            "description": "В Манхэттенский психиатрический институт привозят странного человека в черных очках. Он зовет себя Протом и утверждает, что его родина - далекая планета Ка-Пэкс, откуда он мгновенно перенесся на Землю в луче света. Несмотря на все усилия, опытному доктору Пауэллу не удается разгадать загадку таинственного пациента, который охотно и весьма убедительно доказывает всем свое внеземное происхождение и заранее назначает дату своего возвращения на Ка-Пэкс. \r\n\r\nВскоре Марка Пауэлла, так и не сумевшего приоткрыть тайну личности своего самого удивительного подопечного, начинает тревожить невероятная, но навязчивая мысль: может быть, Прот вовсе не сумасшедший и в его словах есть доля правды...",
            "premiere": "2001-10-22",
            "premiere_ru": "2002-01-03",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2001,
            "budget": 5000000,
            "genres": [
                8,
                1,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 160,
        "fields": {
            "movie_type": 2,
            "title": "Амели",
            "original_title": "Le Fabuleux destin d'Amélie Poulain",
            "duration": "2:02:00",
            "slogan": "Она изменит вашу жизнь",
            "description": "Знаете ли вы, что все события, происходящие в нашем мире, даже самые незначительные, взаимосвязаны самым удивительным и чудесным образом?\n\rКак полет крошечной мухи может вызвать где-то далеко мощный ураган, так и странные и, на первый взгляд, непонятные поступки тихой и одинокой девушки, живущей в мире своих фантазий, могут навсегда изменить жизнь совершенно разных людей, подарив им счастье и раскрасив окружающий мир яркими, головокружительными красками. Эту девушку зовут Амели Пулен.",
            "premiere": "2001-04-25",
            "premiere_ru": "2001-09-20",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2001,
            "budget": 5000000,
            "genres": [
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 161,
        "fields": {
            "movie_type": 2,
            "title": "Семь самураев",
            "original_title": "Shichinin no samurai",
            "duration": "3:27:00",
            "slogan": "The Mighty Warriors Who Became the Seven National Heroes of a Small Town",
            "description": "Япония, XVI век. В стране полыхает гражданская война, повсюду орудуют банды разбойников и мародеров. Бедные крестьяне нанимают для защиты деревни семерых самураев, которые немного сплачивают раздробленных и малодушных селян в процессе подготовки и укрепления деревни.",
            "premiere": "1954-04-26",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 16,
            "year": 1954,
            "budget": 5000000,
            "genres": [
                1,
                13
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 22,
        "fields": {
            "title": "фильм-нуар"
        }
    },
    {
        "model": "movies.movie",
        "pk": 162,
        "fields": {
            "movie_type": 2,
            "title": "В случае убийства набирайте «М»",
            "original_title": "Dial M for Murder",
            "duration": "1:45:00",
            "slogan": "Kiss By Kiss...Supreme Suspense Unfurls!",
            "description": "Тони Вендис, бывший плейбой и звезда большого тенниса, прожигающий деньги своей красавицы-жены Марго, решается на преступление, когда узнает, что может лишиться ее миллионов, так как Марго увлеклась американским писателем детективных романов Марком Холлидэем.\n\rТони придумывает план идеального убийства, находит надежного исполнителя и организует себе безупречное алиби. Он предусматривает все, кроме необычного поведения Марго и аналитических способностей Марка...",
            "premiere": "1954-05-19",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 1954,
            "budget": 5000000,
            "genres": [
                22,
                10,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 163,
        "fields": {
            "movie_type": 2,
            "title": "Корпорация монстров",
            "original_title": "Monsters, Inc.",
            "duration": "1:32:00",
            "slogan": "We Think They Are Scary, But Really We Scare Them!",
            "description": "Склизкий гад в сливном бачке, мохнатый зверь, похожий на чудовище из «Аленького цветочка», гигантские мокрицы под кроватью — все они существуют на самом деле. Все, что им нужно — пугать детей, потому что из детских криков они получают электричество.\n\rПолнометражный мультфильм рассказывает о кризисах в мире монстров, их жизни. Но однажды вся мирная жизнь монстров оказывается под угрозой: в их мир попадает ребенок. А с детьми столько хлопот, что они могут довести даже монстров.",
            "premiere": "2001-10-28",
            "premiere_ru": "2002-03-21",
            "rating_mpaa": "G",
            "age_rating": 6,
            "year": 2001,
            "budget": 5000000,
            "genres": [
                11,
                2,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 164,
        "fields": {
            "movie_type": 2,
            "title": "Заплати другому",
            "original_title": "Pay It Forward",
            "duration": "2:03:00",
            "slogan": "Может ли одна идея изменить мир?",
            "description": "Представьте себе — Вы оказываете кому-либо существенную услугу и просите этого человека отблагодарить не Вас, а трёх других людей, которые, в свою очередь, отблагодарят ещё троих, и так далее, распространяя тепло и доброту в мировом масштабе. Насколько действенной может оказаться подобная сердечная идея? Ученик седьмого класса Тревор МакКинни решил это проверить, начав цепочку добра.",
            "premiere": "2000-10-12",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2000,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 165,
        "fields": {
            "movie_type": 2,
            "title": "Вечное сияние чистого разума",
            "original_title": "Eternal Sunshine of the Spotless Mind",
            "duration": "1:48:00",
            "slogan": "Можно стереть любовь из памяти. Выкинуть из сердца - это уже другая история",
            "description": "Застенчивый и меланхоличный Джоэл живёт ничем не примечательной серой и унылой жизнью. Но однажды вместо привычного рабочего маршрута молодой человек вдруг садится на электричку в другом направлении и устремляется к морю. На песчаном берегу Джоэл замечает девушку с ярко-синими волосами. На обратном пути они знакомятся в вагоне электрички и парень понимает, что у них с Клементиной очень много общего, как будто он уже знает эту девушку. Совсем скоро Джоэл поймёт, что действительно был знаком с ней, более того - они были парой.",
            "premiere": "2004-03-09",
            "premiere_ru": "2004-04-29",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2004,
            "budget": 5000000,
            "genres": [
                4,
                8,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 166,
        "fields": {
            "movie_type": 2,
            "title": "Бешеные псы",
            "original_title": "Reservoir Dogs",
            "duration": "1:40:00",
            "slogan": "Let's get the job done",
            "description": "Это должно было стать идеальным преступлением. Задумав ограбить ювелирный магазин, криминальный босс Джо Кэбот собрал вместе шестерых опытных и совершенно незнакомых друг с другом преступников. Но с самого начала все пошло не так, и обычный грабеж превратился в кровавую бойню.",
            "premiere": "1992-01-21",
            "premiere_ru": "1995-02-01",
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 1991,
            "budget": 5000000,
            "genres": [
                10,
                3,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 167,
        "fields": {
            "movie_type": 2,
            "title": "Три билборда на границе Эббинга, Миссури",
            "original_title": "Three Billboards Outside Ebbing, Missouri",
            "duration": "1:55:00",
            "slogan": "-",
            "description": "Спустя несколько месяцев после убийства дочери Милдред Хейс преступники так и не найдены. Отчаявшаяся женщина решается на смелый шаг - арендует на въезде в город три билборда и оставляет на них послание главе полиции Уильяму Уиллоуби. Когда в ситуацию оказывается втянут ещё и заместитель шерифа Диксон, инфантильный маменькин сынок со склонностью к насилию, борьба между Милдред и властями города только усугубляется.",
            "premiere": "2017-09-04",
            "premiere_ru": "2018-02-01",
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 2017,
            "budget": 5000000,
            "genres": [
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 168,
        "fields": {
            "movie_type": 2,
            "title": "Вам и не снилось...",
            "original_title": "Вам и не снилось...",
            "duration": "1:26:00",
            "slogan": "-",
            "description": "Школьники Роман и Катя тянутся друг к другу со всей безоглядностью первой любви. Мать Кати очень счастлива во втором браке и в озарении этого счастья хорошо понимает дочь. Роман находит поддержку у отца, давно и безответно любящего Катину маму. Но рядом ходят люди, ничего не знающие о любви...",
            "premiere": "1981-03-23",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1980,
            "budget": 5000000,
            "genres": [
                1,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 169,
        "fields": {
            "movie_type": 2,
            "title": "Воин",
            "original_title": "Warrior",
            "duration": "2:20:00",
            "slogan": "Дерись за семью. Борись за страну",
            "description": "Томми Конлон - молодой боец, вернувшийся домой после долгого отсутствия, чтобы приготовиться к участию в большом турнире. Отец-пьяница, в прошлом талантливый боксер, берется тренировать сына.",
            "premiere": "2011-09-09",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2011,
            "budget": 5000000,
            "genres": [
                1,
                21
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 170,
        "fields": {
            "movie_type": 2,
            "title": "Апокалипсис сегодня",
            "original_title": "Apocalypse Now",
            "duration": "3:14:00",
            "slogan": "The Horror… The Horror…",
            "description": "Во время Вьетнамской войны капитан Уиллард отправляется вверх по реке в Камбоджу со спецзаданием: найти и убить сумасшедшего полковника Курца, создавшего в отдалённом районе нечто вроде собственного культа. По пути капитан становится свидетелем безумия и ужасов войны.",
            "premiere": "1979-05-19",
            "premiere_ru": "2019-04-11",
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 1979,
            "budget": 5000000,
            "genres": [
                14,
                1,
                7
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 171,
        "fields": {
            "movie_type": 2,
            "title": "Ганди",
            "original_title": "Gandhi",
            "duration": "3:11:00",
            "slogan": "His Triumph Changed The World Forever.",
            "description": "В 1869 году, когда Ганди родился, его страна ещё была украшением Британской империи и одной из драгоценностей королевы Виктории. 30 января 1948 года, в день его убийства, Индия была свободной. Это стало плодом его трудов, трудов долгой титанической жизни.",
            "premiere": "1982-11-30",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": null,
            "year": 1982,
            "budget": 5000000,
            "genres": [
                1,
                6,
                7
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 172,
        "fields": {
            "movie_type": 2,
            "title": "Белый плен",
            "original_title": "Eight Below",
            "duration": "2:00:00",
            "slogan": "Трогательная история о дружбе, основанная на реальных событиях",
            "description": "Действие фильма разворачивается на бескрайних просторах Антарктики. Научная экспедиция, в состав которой входят Джерри Шепард, его лучший друг Купер и геолог, отправляется на поиски метеорита.\n\rОднако неожиданное происшествие и тяжелые погодные условия вынуждают их оставить свои собачьи упряжки и вернуться назад. И теперь восемь собак должны в течение шести месяцев бороться за выживание в ледяной пустыне и ждать, пока их спасут…",
            "premiere": "2006-02-17",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 2005,
            "budget": 5000000,
            "genres": [
                1,
                13,
                16
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 173,
        "fields": {
            "movie_type": 2,
            "title": "Тот самый Мюнхгаузен",
            "original_title": "Тот самый Мюнхгаузен",
            "duration": "2:14:00",
            "slogan": "-",
            "description": "Комическая фантазия о жизни, любви и смерти знаменитого барона Мюнхгаузена, жившего в XVIII веке и ставшего героем многих веселых книг и преданий, опирается на персонажей и эпизоды знаменитого романа Р. Распе, но по сути является самостоятельным произведением.\n\r«Мыслящий человек просто обязан время от времени поднимать себя за волосы» - похоже, это и удается авторам картины. Барон хочет жениться на любимой им Марте, но церковь отказывается обвенчать их, так как имеется живая жена, «усмирявшая его 20 лет». Уставшая Марта хочет, чтобы барон стал таким, как все, но барон этого не хочет, да и не может.\n\rГерцог разрешит брак только в том случае, если барон письменно подтвердит, что все его истории лживы, а он сам - обыкновенный человек.",
            "premiere": "1980-01-01",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1979,
            "budget": 5000000,
            "genres": [
                2,
                1,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 174,
        "fields": {
            "movie_type": 2,
            "title": "Звёздные войны: Эпизод 3 – Месть Ситхов",
            "original_title": "Star Wars: Episode III - Revenge of the Sith",
            "duration": "2:20:00",
            "slogan": "Сага окончена",
            "description": "Идёт третий год Войн клонов. Галактическая Республика, некогда бывшая спокойным и гармоничным государством, превратилась в поле битвы между армиями клонов, возглавляемых канцлером Палпатином, и армадами дроидов, которых ведёт граф Дуку, тёмный лорд ситхов. Республика медленно погружается во тьму. Лишь рыцари-джедаи, защитники мира и справедливости, могут противостоять злу, которое вскоре поглотит галактику. Но настоящая битва идёт в душе у молодого рыцаря-джедая Энакина, который разрывается между долгом джедая и любовью к своей жене, сенатору Падме Амидале. И от того, какое чувство в нём победит, зависит будущее всего мира.",
            "premiere": "2005-05-12",
            "premiere_ru": "2005-05-19",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2005,
            "budget": 5000000,
            "genres": [
                8,
                9,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 175,
        "fields": {
            "movie_type": 2,
            "title": "Отец солдата",
            "original_title": "Отец солдата",
            "duration": "1:27:00",
            "slogan": "-",
            "description": "Противоестественность войны для человека - труженика, созидателя - показана на примере судьбы старого крестьянина-виноградаря из Грузии. Георгий Махарашвили едет повидаться с сыном, который ранен и находится в госпитале.\n\rНо пока отец добирается до места назначения, сын снова отправляется на фронт. Однако Георгий уже не может вернуться в родную деревню. Он вместе с советской армией проходит весь ее путь - путь до Берлина, до Победы над фашизмом.",
            "premiere": "1965-01-11",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1964,
            "budget": 5000000,
            "genres": [
                1,
                14
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 176,
        "fields": {
            "movie_type": 2,
            "title": "Андрей Рублев",
            "original_title": "Андрей Рублев",
            "duration": "2:55:00",
            "slogan": "-",
            "description": "Русь начала XV века. Страну раздирают княжеские междоусобицы. Набеги татар, голод и мор преследуют народ... В эту трагическую эпоху появляется на Руси великий живописец, жизни и творчеству которого посвящен фильм.\n\rСведения о нем скудны и отрывочны. Лишь немногие творения гениального мастера дошли до нас. Авторы фильма стремились воссоздать духовный мир Андрея Рублева.",
            "premiere": "1966-12-16",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 12,
            "year": 1966,
            "budget": 5000000,
            "genres": [
                1,
                6,
                7
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 177,
        "fields": {
            "movie_type": 2,
            "title": "Красота по-американски",
            "original_title": "American Beauty",
            "duration": "2:02:00",
            "slogan": "...присмотрись",
            "description": "Лестер Бернэм переживает кризис среднего возраста. Его не уважают и не ценят на работе, а от счастливой семьи осталась лишь видимость. У жены Кэролайн страстный роман с коллегой по работе, а угрюмая дочь-подросток Джейн увлечена соседским парнем, побывавшим в психиатрической больнице.\n\rТерзаемый душевными муками Лестер впадает в депрессию. Но неожиданно для себя влюбляется в одноклассницу дочери Анджелу, и эта страсть дает Лестеру мощный жизненный импульс. Он ощущает прилив сил и желаний и готов снова радоваться красоте.",
            "premiere": "1999-09-08",
            "premiere_ru": "2000-03-22",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1999,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 178,
        "fields": {
            "movie_type": 2,
            "title": "Мой сосед Тоторо",
            "original_title": "Tonari no Totoro",
            "duration": "1:26:00",
            "slogan": "-",
            "description": "Переехав с папой в деревню, две маленькие сестры, старшая Сацуки и младшая Мэй, знакомятся с лесным духом, которого Мэй называет Тоторо. Подружившись с девочками, Тоторо не только устраивает им воздушную экскурсию по своим владениям, но и помогает повидаться с мамой, которая лежит в больнице.",
            "premiere": "1988-04-16",
            "premiere_ru": "2008-03-20",
            "rating_mpaa": "G",
            "age_rating": 0,
            "year": 1988,
            "budget": 5000000,
            "genres": [
                17,
                11,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 179,
        "fields": {
            "movie_type": 2,
            "title": "Твоё имя",
            "original_title": "Kimi no na wa.",
            "duration": "1:50:00",
            "slogan": "Я ищу тебя, хотя не знаю, кто ты",
            "description": "Парень из Токио Таки и девушка из провинции Мицуха обнаруживают, что между ними существует странная связь. Во сне они меняются телами и проживают жизни друг друга. Но однажды эта способность исчезает так же внезапно, как появилась. Таки решает во что бы то ни стало отыскать Мицуху.",
            "premiere": "2016-07-03",
            "premiere_ru": "2017-09-07",
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 2016,
            "budget": 5000000,
            "genres": [
                17,
                11,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 180,
        "fields": {
            "movie_type": 2,
            "title": "Тренер Картер",
            "original_title": "Coach Carter",
            "duration": "2:16:00",
            "slogan": "Это началось на улицах. Это закончилось здесь",
            "description": "Фильм основан на реальной истории, происшедшей в 1999 году в Ричмонде, штат Калифорния. Тренер школьной команды по баскетболу Кен Картер принял в середине сезона беспрецедентное решение, запретив игрокам, не испытавшим еще ни одного поражения, выходить на площадку из-за низкой успеваемости в школе. В итоге команда пропустила две игры в чемпионате, а юным баскетболистам был закрыт доступ в спортзал до тех пор, пока они не стали хорошо учиться. Поступок Картера вызвал одновременно и одобрение, и резкую критику со стороны родителей игроков и школьного руководства. Среди членов команды был и сын тренера, поступивший впоследствии в престижное учебное заведение.",
            "premiere": "2005-01-13",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 2005,
            "budget": 5000000,
            "genres": [
                6,
                21,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 181,
        "fields": {
            "movie_type": 2,
            "title": "Исчезнувшая",
            "original_title": "Gone Girl",
            "duration": "2:29:00",
            "slogan": "Что имеем — не храним, потерявши — плачем",
            "description": "Всё было готово для празднования пятилетия супружеской жизни, когда вдруг необъяснимо пропала виновница торжества. Остались следы борьбы в доме, кровь, которую явно пытались стереть, и цепочка подсказок в игре «охота за сокровищами» - жена ежегодно устраивала её для своего обожаемого мужа. И похоже, что эти подсказки дают шанс пролить свет на судьбу исчезнувшей.",
            "premiere": "2014-09-26",
            "premiere_ru": "2014-10-02",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2014,
            "budget": 5000000,
            "genres": [
                10,
                1,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 182,
        "fields": {
            "movie_type": 2,
            "title": "Индиана Джонс и последний крестовый поход",
            "original_title": "Indiana Jones and the Last Crusade",
            "duration": "2:07:00",
            "slogan": "The man with the hat is back. And this time, he's bringing his Dad",
            "description": "Третья часть невероятных похождений прославленного археолога и искателя приключений Индианы Джонса. На этот раз бесстрашный Индиана разыскивает самую таинственную реликвию в истории человечества - Святой Грааль. В этом археологу помогает его отец – профессор Джонс старший.\n\rТеперь под бдительным оком своего отца и при помощи своих верных талисманов, неизменной шляпы и хлыста, Индиане предстоит совершить много благородных подвигов и потрясающих открытий. В новых странствиях храброму археологу доведется добыть чашу, которую держал в руках Иисус Христос и получить автограф... самого Адольфа Гитлера.",
            "premiere": "1989-05-24",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 1989,
            "budget": 5000000,
            "genres": [
                13,
                9,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 183,
        "fields": {
            "movie_type": 2,
            "title": "Человек-слон",
            "original_title": "The Elephant Man",
            "duration": "2:05:00",
            "slogan": "Реальная история о мужестве и человеческом достоинстве",
            "description": "Это правдивая и печальная история жизни реально существовавшего в 19 веке человека, Джона Меррика, страдавшего редчайшей болезнью, вызывавшей чудовищные деформации тела.\n\rМолодой хирург Тривес, увидев это несчастное и забитое существо в балагане, выкупает его у хозяина из чисто научного интереса, но с удивлением обнаруживает в нем человека интеллектуально развитого и духовного. Профессиональный интерес сменяется состраданием, феномен становится моден в высшем свете, сама королева благословляет оставить его в больнице навсегда...\r\n",
            "premiere": "1980-10-02",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 16,
            "year": 1980,
            "budget": 5000000,
            "genres": [
                1,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 184,
        "fields": {
            "movie_type": 2,
            "title": "Схватка",
            "original_title": "Heat",
            "duration": "2:51:00",
            "slogan": "Криминальная сага Лос-Анджелеса",
            "description": "Нил МакКоли - один из лучших преступников Лос-Анджелеса. Ему противостоит лучший детектив Винсент Ханна. Две сильнейшие команды сходятся друг против друга в смертельной схватке.",
            "premiere": "1995-12-06",
            "premiere_ru": "1996-03-16",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1995,
            "budget": 5000000,
            "genres": [
                10,
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 185,
        "fields": {
            "movie_type": 2,
            "title": "Писатели свободы",
            "original_title": "Freedom Writers",
            "duration": "2:03:00",
            "slogan": "our story. our words.",
            "description": "Рассказ о нелегких буднях учительницы английского языка, преподающей в одной из школ калифорнийского городка Лонг-Бич. Ее ученики - почти сплошь субъекты, для которых английский совсем не является родным языком. Ко всему прочему, Лонг-Бич славится своими бандитскими традициями.",
            "premiere": "2007-01-05",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 2006,
            "budget": 5000000,
            "genres": [
                1,
                3,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 186,
        "fields": {
            "movie_type": 2,
            "title": "Принцесса Мононоке",
            "original_title": "Mononoke-hime",
            "duration": "2:14:00",
            "slogan": "Live on.",
            "description": "Убив вепря, юный принц Аситака навлек на себя смертельное проклятие. Старая знахарка предсказала, что только он сам способен изменить свою судьбу, и отважный воин отправился в опасное путешествие. Так он оказался в загадочной стране, где люди под предводительством злой госпожи Эбоси воевали с обитателями леса: духами, демонами и гигантскими существами, каких Аситака раньше никогда не видел. \n\rИ была с ними принцесса Мононоке - повелительница зверей и дочь волчицы. Теперь судьба всех зависит только от одного воина - принца Аситаки.",
            "premiere": "1997-07-12",
            "premiere_ru": "2010-06-24",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 1997,
            "budget": 5000000,
            "genres": [
                17,
                11,
                2
            ]
        }
    },
    {
        "model": "movies.genre",
        "pk": 23,
        "fields": {
            "title": "ужасы"
        }
    },
    {
        "model": "movies.movie",
        "pk": 187,
        "fields": {
            "movie_type": 2,
            "title": "Психо",
            "original_title": "Psycho",
            "duration": "1:49:00",
            "slogan": "Фильм, который изменил кино навсегда",
            "description": "Мэрион Крэйн недовольна романом с разведенным мужчиной, который уделяет ей внимание только наездами. Поэтому девушка крадет на работе крупную сумму и в спешке бежит из города. Мэрион останавливается на ночь в мотеле, которым управляет Норман Бейтс — юноша, страдающий от гнёта своей горячо любимой, но деспотичной матери. ",
            "premiere": "1960-06-16",
            "premiere_ru": "2020-08-20",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1960,
            "budget": 5000000,
            "genres": [
                10,
                23,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 188,
        "fields": {
            "movie_type": 2,
            "title": "Военный ныряльщик",
            "original_title": "Men of Honor",
            "duration": "2:09:00",
            "slogan": "Историю творят те, кто нарушает правила",
            "description": "Фильм основан на реальных событиях из жизни легендарного водолаза Карла Брашира. Его наставник и старший офицер Билл Сандэй убежден, что неграм нечего делать во флоте, и самыми жестокими и бесчеловечными способами издевается и «обламывает» амбициозного новичка.\n\rОднако ему это не удается, и более того, вскоре он начинает испытывать симпатию к этому чрезвычайно упертому парню, который скорее погибнет, чем покажет слабость. Вместе они пытаются сопротивляться бюрократам из командования ВМФ, которых не устраивает цвет кожи героя.\n\rКарл всегда вызывается добровольцем на выполнение самых опасных секретных спецопераций, связанных с повышенным риском для жизни. Однако судьба приготовила ему куда более страшное испытание, преодолеть которое способен только настоящий герой.",
            "premiere": "2000-09-14",
            "premiere_ru": "2001-02-08",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2000,
            "budget": 5000000,
            "genres": [
                1,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 189,
        "fields": {
            "movie_type": 2,
            "title": "Знахарь",
            "original_title": "Znachor",
            "duration": "2:13:00",
            "slogan": "-",
            "description": "С гениальным хирургом Рафалом Вильчуром происходит трагедия, изменившая всю его жизнь. Уходят жена и дочь, в тот же день он оказывается на улице без денег и документов. Ему приходится пережить несколько лет скитаний и горя.\n\rИ все-таки судьба поворачивается к нему лицом. Найдя приют в семье мельника, он спасает его больного сына и становится членом семьи. Молва о «знахаре» расходится по всей округе... А вскоре он встречает и красивую девушку, похожую на жену...",
            "premiere": "1982-04-12",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 16,
            "year": 1981,
            "budget": 5000000,
            "genres": [
                1,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 190,
        "fields": {
            "movie_type": 2,
            "title": "Октябрьское небо",
            "original_title": "October Sky",
            "duration": "1:48:00",
            "slogan": "Фильм основан на реальных событиях",
            "description": "В октябре 1957 года произошло событие эпохального значения. Советский Союз впервые в истории человечества запустил на земную орбиту первый «Спутник». Мир стал другим.\n\rЗапуск советской ракеты произвел неизгладимое впечатление на мальчика по имени Хомер Хикэм из небольшого шахтерского городка Колвуд в Западной Вирджинии. Всерьез «заболевший» космосом, Хомер решает построить собственную ракету. В этом ему начинают помогать трое друзей и школьная учительница. Однако отец Хомера, шахтер - работяга, видящий сына только в роли продолжателя своего нелегкого дела, категорически противится стремлениям своего ребенка.\n\rНо, несмотря ни на что, мальчик сделает все возможное и невозможное, чтобы его мечта стала явью...",
            "premiere": "1999-02-19",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 6,
            "year": 1999,
            "budget": 5000000,
            "genres": [
                1,
                16,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 191,
        "fields": {
            "movie_type": 2,
            "title": "Звёздные войны: Эпизод 6 – Возвращение Джедая",
            "original_title": "Star Wars: Episode VI - Return of the Jedi",
            "duration": "2:11:00",
            "slogan": "The Saga Continues",
            "description": "В шестом эпизоде «Звездных войн» Дарт Вейдер создает вторую «Звезду Смерти». Он объединяет все силы зла, чтобы с помощью этого смертоносного оружия нанести последний сокрушительный удар по повстанцам и их союзникам.\n\rЛюк Скайуокер вместе с принцессой Лейей и верными дроидами R2D2 и C-3PO отправляется спасать своего друга Хана Соло, который попал в плен к отвратительному Джаббе Хатту - могущественному повелителю преступников.\n\rПовстанцы высаживаются на планету Эндор, чтобы оттуда вместе с Люком и его отрядом предпринять последнюю атаку на Имперский флот, атаку, от которой зависит судьба Галактики. В этом эпизоде Люк Скайуокер и Дарт Вейдер встречаются в последний раз... ибо из поединка между отцом и сыном живым выйдет только один...",
            "premiere": "1983-05-25",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 0,
            "year": 1983,
            "budget": 5000000,
            "genres": [
                8,
                9,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 192,
        "fields": {
            "movie_type": 2,
            "title": "Новый кинотеатр «Парадизо»",
            "original_title": "Nuovo Cinema Paradiso",
            "duration": "2:04:00",
            "slogan": "A celebration of youth, friendship, and the everlasting magic of the movies.",
            "description": "Это рассказ о счастливых днях, когда итальянское кино еще не знало о том, что такое «кризис итальянского кинематографа». В центре разделенной как бы на три части картины - сицилийский мальчишка Сальваторе.",
            "premiere": "1988-09-29",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 16,
            "year": 1988,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 193,
        "fields": {
            "movie_type": 2,
            "title": "Гарри Поттер и узник Азкабана",
            "original_title": "Harry Potter and the Prisoner of Azkaban",
            "duration": "2:22:00",
            "slogan": "Всё изменится",
            "description": "В третьей части истории о юном волшебнике полюбившиеся всем герои — Гарри Поттер, Рон и Гермиона — возвращаются уже на третий курс школы чародейства и волшебства Хогвартс. На этот раз они должны раскрыть тайну узника, сбежавшего из зловещей тюрьмы Азкабан, чье пребывание на воле создает для Гарри смертельную опасность...",
            "premiere": "2004-05-23",
            "premiere_ru": "2004-06-03",
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 2004,
            "budget": 5000000,
            "genres": [
                2,
                13,
                16
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 194,
        "fields": {
            "movie_type": 2,
            "title": "Шрэк",
            "original_title": "Shrek",
            "duration": "1:30:00",
            "slogan": "Its Big!",
            "description": "Жил да был в сказочном государстве большой зеленый великан по имени Шрек. Жил он в гордом одиночестве в лесу, на болоте, которое считал своим. Но однажды злобный коротышка — лорд Фаркуад, правитель волшебного королевства, безжалостно согнал на Шреково болото всех сказочных обитателей.\n\rИ беспечной жизни зеленого великана пришел конец. Но лорд Фаркуад пообещал вернуть Шреку болото, если великан добудет ему прекрасную принцессу Фиону, которая томится в неприступной башне, охраняемой огнедышащим драконом…",
            "premiere": "2001-04-22",
            "premiere_ru": "2001-10-31",
            "rating_mpaa": "PG",
            "age_rating": 6,
            "year": 2001,
            "budget": 5000000,
            "genres": [
                11,
                2,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 195,
        "fields": {
            "movie_type": 2,
            "title": "Ип Ман",
            "original_title": "Yip Man",
            "duration": "1:46:00",
            "slogan": "The celebrated Kung Fu master of Bruce Lee",
            "description": "Ип Ман – признанный мастер кунг-фу, живущий в Фошане, городе, славном своими школами боевых искусств. Ип Ман практикует вин-чун и, хотя является сильнейшим бойцом города, своей школы у него нет, и он не берет учеников. Дома он проводит лишь легкие спарринги с приятелями. Проходят годы, Китай захватывают воинственные японцы, и Ип Ман оказывается одним из немногих, кто даже в жесточайших условиях оккупации не забывает о чести, достоинстве и, конечно же, мудрости, которую несет в себе кунг-фу.",
            "premiere": "2008-12-12",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2008,
            "budget": 5000000,
            "genres": [
                6,
                9,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 196,
        "fields": {
            "movie_type": 2,
            "title": "Последний самурай",
            "original_title": "The Last Samurai",
            "duration": "2:34:00",
            "slogan": "In the face on an enemy, in the Heart of One Man, Lies the Soul of a Warrior",
            "description": "Действие разворачивается в Японии 70-ых годов девятнадцатого века. Капитан Нейтон Альгрен, уважаемый американский военный офицер, нанят Императором Японии для обучения первой армии Страны Восходящего Солнца современному искусству ведения боевых действий.\n\rИмператор пытается искоренить древних воинов-самураев, готовясь к более прозападной политике правительства…",
            "premiere": "2003-11-22",
            "premiere_ru": "2004-02-05",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2003,
            "budget": 5000000,
            "genres": [
                9,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 197,
        "fields": {
            "movie_type": 2,
            "title": "Иллюзионист",
            "original_title": "The Illusionist",
            "duration": "1:50:00",
            "slogan": "Всё иллюзорно... Кроме любви",
            "description": "Вена. Начало 20 века. В городе появляется загадочный человек, называвший себя иллюзионистом Эйзенхаймом. Он показывает публике невиданные фокусы, которые кажутся не иначе как волшебством. \r\n\r\nСлава о необыкновенном чародее доходит до кронпринца Леопольда, который почтил своим присутствием одно из представлений Эйзенхайма. Леопольда сопровождает его будущая невеста Софи. Её появление в зале дает толчок для целой вереницы необъяснимых событий, корни которых уходят в прошлое...",
            "premiere": "2006-01-22",
            "premiere_ru": "2006-10-19",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2005,
            "budget": 5000000,
            "genres": [
                2,
                10,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 198,
        "fields": {
            "movie_type": 2,
            "title": "Берегись автомобиля",
            "original_title": "Берегись автомобиля",
            "duration": "1:34:00",
            "slogan": "Было темно, тихо и пустынно... Неизвестный старался остаться незамеченным, и это ему удалось... А затем последовали события, которые и составляют эту загадочную и почти невероятную историю",
            "description": "Эта удивительная история вполне может считаться фантастической. Скромный и застенчивый страховой агент, актер самодеятельного театра Юрий Деточкин оказывается непримиримым борцом за справедливость. \n\rПравда, для правосудия, представляемого актером того же театра, а в миру - следователем Подберезовиковым, этот Робин Гуд представляется опасным, хитроумным, изобретательным и неуловимым преступником...",
            "premiere": "1966-05-25",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1966,
            "budget": 5000000,
            "genres": [
                4,
                5,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 199,
        "fields": {
            "movie_type": 2,
            "title": "Звёздочки на земле",
            "original_title": "Taare Zameen Par",
            "duration": "2:45:00",
            "slogan": "Каждый ребёнок уникален",
            "description": "Маленький мальчик 8 лет Ишан Авасти с рождения немного отличается от других детей. Ему дается с трудом то, что у других получается очень легко. Мир не понимает этого ребенка, как и его собственные родители. Когда Ишан в третий раз проваливает экзамены в школе, его отец в наказание отправляет мальчика в школу-интернат. Одиночество губит ребенка, он осуждает себя за расставание с родителями, но и их не может простить. Однажды в жизни Ишана появляется временный учитель рисования Рам Никум - единственный, кто понимает этого ребенка. Рам ставит перед собой цель изменить жизнь мальчика и отношение к нему.",
            "premiere": "2007-12-21",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 0,
            "year": 2007,
            "budget": 5000000,
            "genres": [
                1,
                16
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 200,
        "fields": {
            "movie_type": 2,
            "title": "Брат 2",
            "original_title": "Брат 2",
            "duration": "2:07:00",
            "slogan": "Данила возвращается!",
            "description": "Участвуя в программе на телевидении, Данила Багров встречает своих друзей по Чечне. Одного из них внезапно убивают. Данила знает, что у того были неприятности из-за брата-хоккеиста в Америке. Данила должен разобраться. Он вылетает в Америку и для компании берёт с собой брата. Теперь его фотография ходит по рукам русской и американской мафии. Новоявленные «Аль Капоне» понимают, что нарвались на профессионала…",
            "premiere": "2000-08-30",
            "premiere_ru": "2000-05-11",
            "rating_mpaa": null,
            "age_rating": 16,
            "year": 2000,
            "budget": 5000000,
            "genres": [
                9,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 201,
        "fields": {
            "movie_type": 2,
            "title": "Гарри Поттер и философский камень",
            "original_title": "Harry Potter and the Sorcerer's Stone",
            "duration": "2:32:00",
            "slogan": "Путешествие в твою мечту",
            "description": "Жизнь десятилетнего Гарри Поттера нельзя назвать сладкой: родители умерли, едва ему исполнился год, а от дяди и тёти, взявших сироту на воспитание, достаются лишь тычки да подзатыльники. Но в одиннадцатый день рождения Гарри всё меняется. Странный гость, неожиданно появившийся на пороге, приносит письмо, из которого мальчик узнаёт, что на самом деле он - волшебник и зачислен в школу магии под названием Хогвартс. А уже через пару недель Гарри будет мчаться в поезде Хогвартс-экспресс навстречу новой жизни, где его ждут невероятные приключения, верные друзья и самое главное — ключ к разгадке тайны смерти его родителей.",
            "premiere": "2001-11-04",
            "premiere_ru": "2002-03-21",
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 2001,
            "budget": 5000000,
            "genres": [
                2,
                13,
                16
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 202,
        "fields": {
            "movie_type": 2,
            "title": "Ирония судьбы, или С легким паром!",
            "original_title": "Ирония судьбы, или С легким паром!",
            "duration": "3:04:00",
            "slogan": "-",
            "description": "31 декабря пошли друзья в баню попариться, по традиции смыть с себя все плохое, чтобы встретить Новый год чистыми, а «напарились» до такой степени (пивом и водкой), что отправили в Ленинград не того.",
            "premiere": null,
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1975,
            "budget": 5000000,
            "genres": [
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 203,
        "fields": {
            "movie_type": 2,
            "title": "Трасса 60",
            "original_title": "Interstate 60",
            "duration": "1:56:00",
            "slogan": "На все ваши ответы будут заданы вопросы",
            "description": "В легендах и мифах есть персонажи, главная задача которых – исполнять желания. У арабов это - джинны, у ирландцев – лепреконы, у китайцев – драконы, у европейцев – феи и лесные духи. А в Америке есть некто О. Ж. Грант – довольно странный и забавный человек, который тоже может исполнить любое желание. Но будьте осторожны, он очень проказлив! Вот его-то и встречает однажды Нил Оливер.\n\rНил вполне доволен своей жизнью: у него обеспеченные родители, симпатичная невеста и впереди блестящая карьера юриста. Но с недавних пор по ночам ему стала сниться загадочная девушка, которую он никак не может выбросить из головы.\n\rЧудаковатый Грант приглашает Нила совершить поездку по таинственной автостраде 60, которой нет ни на одной карте США. И Нил бросает всё и пускается в самое невероятное и рискованное путешествие в своей жизни, решив во что бы то ни стало разыскать незнакомку из своих снов.",
            "premiere": "2002-04-13",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2001,
            "budget": 5000000,
            "genres": [
                8,
                2,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 204,
        "fields": {
            "movie_type": 2,
            "title": "Загадочная история Бенджамина Баттона",
            "original_title": "The Curious Case of Benjamin Button",
            "duration": "2:46:00",
            "slogan": "Я родился при странных обстоятельствах",
            "description": "Фильм о мужчине, который родился в возрасте 80 лет, а затем… начал молодеть. Этот человек, как и каждый из нас, не мог остановить время. Его путь в ХХI век, берущий свое начало в Новом Орлеане в 1918 году в самом конце Первой Мировой войны, будет столь необычен, что вряд ли мог иметь место в жизни кого-либо другого. Фильм повествует о судьбе уникального человека, о людях и событиях, что ждут его впереди, о любви, которую он обретет и потеряет, о радостях жизни и грусти потерь и о том, что остается с нами вне времени.",
            "premiere": "2008-12-10",
            "premiere_ru": "2009-02-05",
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 2008,
            "budget": 5000000,
            "genres": [
                1,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 205,
        "fields": {
            "movie_type": 2,
            "title": "Легенда №17",
            "original_title": "Легенда №17",
            "duration": "2:14:00",
            "slogan": "-",
            "description": "2 сентября 1972 года. Монреаль. Хоккейная сборная СССР с разгромным счетом 7:3 победила канадских профессионалов из НХЛ в стартовом матче эпохальной Суперсерии СССР-Канада. Это была не просто игра, это была битва за свою страну, которая перевернула мировое представление о хоккее.\n\rТеперь весь мир знал его просто по номеру 17. Валерий Харламов, забивший в том матче 2 шайбы, мгновенно взлетел на вершину славы. Сбылась его мечта – упорство, спортивный талант и суровые уроки великого тренера Анатолия Тарасова сделали из «номера 17» легенду мирового хоккея.",
            "premiere": "2013-04-18",
            "premiere_ru": "2013-04-18",
            "rating_mpaa": "PG_13",
            "age_rating": 6,
            "year": 2012,
            "budget": 5000000,
            "genres": [
                21,
                1,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 206,
        "fields": {
            "movie_type": 2,
            "title": "Цирк",
            "original_title": "The Circus",
            "duration": "1:12:00",
            "slogan": "Charlie Chaplin in the Greatest Picture of His Entire Career...",
            "description": "Грустная комедия о приключениях Чарли в составе гастролирующего цирка.",
            "premiere": "1928-01-06",
            "premiere_ru": null,
            "rating_mpaa": "G",
            "age_rating": 0,
            "year": 1928,
            "budget": 5000000,
            "genres": [
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 207,
        "fields": {
            "movie_type": 2,
            "title": "Хоббит: Пустошь Смауга",
            "original_title": "The Hobbit: The Desolation of Smaug",
            "duration": "2:41:00",
            "slogan": "Beyond darkness... beyond desolation... lies the greatest danger of all.",
            "description": "Продолжение путешествия хоббита Бильбо Бэггинса, волшебника Гэндальфа и 13 отважных гномов. Их компания должна добраться до Одинокой горы. А там они встретятся с величайшей опасностью из всех — созданием куда более ужасающим, чем все их прошлые противники, чудовищем, которое проверит на прочность не только их мужество, но крепость их дружбы и правильность выбранного пути, — драконом Смаугом.",
            "premiere": "2013-12-02",
            "premiere_ru": "2013-12-18",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2013,
            "budget": 5000000,
            "genres": [
                2,
                13,
                9
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 208,
        "fields": {
            "movie_type": 2,
            "title": "Пока не сыграл в ящик",
            "original_title": "The Bucket List",
            "duration": "1:37:00",
            "slogan": "Оторвись напоследок",
            "description": "Именно так решили два больных раком соседа по больничной палате, когда услышали свой приговор. Один из них вспыльчивый миллиардер, а второй эрудированный автомеханик. Они составляют список дел, которые необходимо сделать прежде, чем они сыграют в ящик, и отправляются в кругосветное путешествие, путешествие всей своей жизни. \r\n\r\nПрыжки с парашютом? Посмотрим. Гонки на раритетных автомобилях? Сделано. Посмотреть на пирамиды? Отлично. Открыть радость жизни прежде, чем станет слишком поздно? Точно!",
            "premiere": "2007-12-16",
            "premiere_ru": "2008-03-06",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2007,
            "budget": 5000000,
            "genres": [
                1,
                5,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 209,
        "fields": {
            "movie_type": 2,
            "title": "Хулиганы",
            "original_title": "Hooligans",
            "duration": "1:49:00",
            "slogan": "Stand Your Ground",
            "description": "Студент факультета журналистики Мэтт Бакнер отчислен из Гарварда за преступление, которого не совершал. Его многообещающая карьера пошла коту под хвост, его будущее туманно. В поисках убежища молодой человек бежит в Лондон к своей замужней сестре Шэннон. Её муж знакомит Мэтта со своим младшим братом Питом. Сдружившись с Питом, Мэтт открывает для себя мир футбола. Здесь он находит новых друзей, новые неприятности и оказывается в компании безумных футбольных фанатов, готовых на алтарь своей страсти бросить любую жертву.",
            "premiere": "2005-03-12",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2005,
            "budget": 5000000,
            "genres": [
                1,
                3,
                14
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 210,
        "fields": {
            "movie_type": 2,
            "title": "Жестокий романс",
            "original_title": "Жестокий романс",
            "duration": "2:17:00",
            "slogan": "-",
            "description": "Действие разворачивается на берегу Волги в вымышленном провинциальном городке Бряхимове в 1877—1878 годах. Харита Игнатьевна Огудалова — дворянка хорошей и уважаемой фамилии, вдова с тремя взрослыми дочерьми, обеднела после смерти мужа, но делает всё, чтобы устроить жизнь дочерей и выдать их замуж за достаточно богатых и знатных женихов. В отсутствие средств она держит открытый дом, рассчитывая, что общество красивых и музыкальных барышень привлечёт холостых мужчин, достаточно богатых, чтобы жениться по любви на бесприданницах.\n\rЕдинственная «непристроенная» дочь Хариты — самая младшая — Лариса Дмитриевна Огудалова, к которой неравнодушны сразу несколько состоятельных господ, среди которых Сергей Сергеевич Паратов — красивый, обаятельный, франтоватый, легкомысленный и богатый барин.",
            "premiere": "1984-11-23",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1984,
            "budget": 5000000,
            "genres": [
                1,
                4,
                7
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 211,
        "fields": {
            "movie_type": 2,
            "title": "Апокалипсис",
            "original_title": "Apocalypto",
            "duration": "2:19:00",
            "slogan": "Империя майя. Участь предрешена",
            "description": "В фильме показана жизнь цивилизации майя до прихода испанских конкистадоров: жестокие войны с соседними племенами, человеческие жертвоприношения, загадочные мистические ритуалы. \r\n\r\nВ один день рушится мир индейца по имени Лапа Ягуара. Его деревню захватывает соседнее племя, уничтожая хижины, забирая местных жителей в плен. Его ведут в город, чтобы принести в жертву богам. Перед лицом неминуемой смерти Лапа Ягуара должен побороть свои самые сильные страхи и совершить отчаянный рывок, чтобы спасти то, что ему дорого...",
            "premiere": "2006-12-08",
            "premiere_ru": "2006-12-14",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2006,
            "budget": 5000000,
            "genres": [
                9,
                10,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 212,
        "fields": {
            "movie_type": 2,
            "title": "Гарри Поттер и Дары Смерти: Часть II",
            "original_title": "Harry Potter and the Deathly Hallows: Part 2",
            "duration": "2:10:00",
            "slogan": "Все закончится",
            "description": "В грандиозной последней главе битва между добрыми и злыми силами мира волшебников перерастает во всеобщую войну. Ставки ещё никогда не были так высоки, а поиск убежища – столь сложен. И быть может именно Гарри Поттеру придется пожертвовать всем в финальном сражении с Волан-де-Мортом. Способен ли наш герой спасти мир? И всё закончится здесь.",
            "premiere": "2011-07-07",
            "premiere_ru": "2011-07-13",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2011,
            "budget": 5000000,
            "genres": [
                2,
                1,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 213,
        "fields": {
            "movie_type": 2,
            "title": "Тэмпл Грандин",
            "original_title": "Temple Grandin",
            "duration": "1:47:00",
            "slogan": "Autism gave her a vision. She gave it a voice.",
            "description": "Биографический фильм про Тэмпл Грандин, аутистку, которая стала одной из ведущих учёных в области сельскохозяйственной промышленности по гуманному обращению со скотом.",
            "premiere": "2010-02-06",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": null,
            "year": 2010,
            "budget": 5000000,
            "genres": [
                1,
                6
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 214,
        "fields": {
            "movie_type": 2,
            "title": "Рататуй",
            "original_title": "Ratatouille",
            "duration": "1:51:00",
            "slogan": "Он до смерти хочет стать шеф-поваром",
            "description": "Крыс Реми обладает уникальным вкусом. Он готов рисковать собственной жизнью, чтобы посмотреть любимое кулинарное шоу и раздобыть какую-нибудь приправку или просто свежий продукт. Реми живет со своими сородичами, которые его не понимают и не принимают его увлечения кулинарией. Когда Реми случайно попадает на кухню шикарного ресторана, он решает воспользоваться выпавшим ему шансом и проверить свои навыки. \n\rНа эту же кухню попадает и юный Лингвини. Всё, на что он может расчитывать - это должность уборщика. Но он тоже получает свой шанс...",
            "premiere": "2007-06-22",
            "premiere_ru": "2007-06-28",
            "rating_mpaa": "G",
            "age_rating": 0,
            "year": 2007,
            "budget": 5000000,
            "genres": [
                11,
                13,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 215,
        "fields": {
            "movie_type": 2,
            "title": "Дурак",
            "original_title": "Дурак",
            "duration": "1:56:00",
            "slogan": "Успеет ли он спасти всех",
            "description": "Жизни 800 человек общежития висят буквально на волоске из-за безразличия местных властей. В любую секунду здание может рухнуть. И кто бы мог подумать, что судьбы людей окажутся в руках простого сантехника. Но удастся ли ему что-то изменить и предотвратить катастрофу?",
            "premiere": "2014-08-09",
            "premiere_ru": "2014-12-11",
            "rating_mpaa": null,
            "age_rating": 16,
            "year": 2014,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 216,
        "fields": {
            "movie_type": 2,
            "title": "Я – Сэм",
            "original_title": "I Am Sam",
            "duration": "2:12:00",
            "slogan": "Тебе нужна была любовь",
            "description": "Сэм Доусон, 40-летний мужчина с уровнем интеллекта 7-летнего ребёнка, работающий официантом. Ему трудно было бы выжить с такими данными, если бы не дочь, плод случайной связи. Люси выросла вполне нормальным человеком и могла бы заботиться о своём отце, но местная социальная служба забрала её у отца. Сэм хочет вернуть свою дочь. Для ведения этого дела он нанимает адвоката Риту Харрисон. По мере работы над этим делом Рита сама получает несколько уроков о том, что значит быть родителем...",
            "premiere": "2001-12-03",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 2001,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 217,
        "fields": {
            "movie_type": 2,
            "title": "Подмена",
            "original_title": "Changeling",
            "duration": "2:21:00",
            "slogan": "To find her son, she did what no one else dared.",
            "description": "Действие картины развивается в Лос-Анджелесе 20-х годов прошлого столетия. Обратившись в полицию с заявлением об исчезновении ребенка, главная героиня вскоре получает своего сына, но сообщает полицейским, что, несмотря на внешнее сходство, это не ее сын. Вместо помощи несчастная мать получает прописку в палате клиники для сумасшедших...",
            "premiere": "2008-05-20",
            "premiere_ru": "2009-01-15",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2008,
            "budget": 5000000,
            "genres": [
                10,
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 218,
        "fields": {
            "movie_type": 2,
            "title": "Ford против Ferrari",
            "original_title": "Ford v Ferrari",
            "duration": "2:32:00",
            "slogan": "They took the American dream for a ride.",
            "description": "В начале 1960-х Генри Форд II принимает решение улучшить имидж компании и сменить курс на производство более модных автомобилей. После неудавшейся попытки купить практически банкрота Ferrari американцы решают бросить вызов итальянским конкурентам на трассе и выиграть престижную гонку 24 часа Ле-Мана. Чтобы создать подходящую машину, компания нанимает автоконструктора Кэррола Шэлби, а тот отказывается работать без выдающегося, но, как считается, трудного в общении гонщика Кена Майлза. Вместе они принимаются за разработку впоследствии знаменитого спорткара Ford GT40.",
            "premiere": "2019-08-30",
            "premiere_ru": "2019-11-14",
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 2019,
            "budget": 5000000,
            "genres": [
                6,
                21,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 219,
        "fields": {
            "movie_type": 2,
            "title": "Крепкий орешек",
            "original_title": "Die Hard",
            "duration": "2:13:00",
            "slogan": "40 Storeys High - with Suspense, Excitement and Adventure on every level!",
            "description": "В суперсовременном небоскребе Лос-Анджелеса полицейский Джон Макклейн ведет смертельную схватку с бандой политических террористов, взявших в заложники два десятка человек, в число которых попадает и его жена. Началось все с того, что парень приехал в город к жене, оказался на рождественском приеме, а кончилось настоящей войной...",
            "premiere": "1988-07-12",
            "premiere_ru": null,
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1988,
            "budget": 5000000,
            "genres": [
                9,
                10,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 220,
        "fields": {
            "movie_type": 2,
            "title": "Аватар",
            "original_title": "Avatar",
            "duration": "2:42:00",
            "slogan": "Это новый мир",
            "description": "Джейк Салли - бывший морской пехотинец, прикованный к инвалидному креслу. Несмотря на немощное тело, Джейк в душе по-прежнему остается воином. Он получает задание совершить путешествие в несколько световых лет к базе землян на планете Пандора, где корпорации добывают редкий минерал, имеющий огромное значение для выхода Земли из энергетического кризиса.",
            "premiere": "2009-12-10",
            "premiere_ru": "2009-12-17",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2009,
            "budget": 5000000,
            "genres": [
                8,
                9,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 221,
        "fields": {
            "movie_type": 2,
            "title": "Песнь моря",
            "original_title": "Song of the Sea",
            "duration": "1:33:00",
            "slogan": "-",
            "description": "Невероятная история Бена и его сестренки Сирши. Вместе они пускаются в фантастическое путешествие сквозь исчезающий мир магии и древних легенд.",
            "premiere": "2014-09-06",
            "premiere_ru": "2015-08-27",
            "rating_mpaa": "PG",
            "age_rating": 6,
            "year": 2014,
            "budget": 5000000,
            "genres": [
                11,
                2,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 222,
        "fields": {
            "movie_type": 2,
            "title": "Золотая лихорадка",
            "original_title": "The Gold Rush",
            "duration": "1:35:00",
            "slogan": "-",
            "description": "История о злоключениях извечного любимца публики, маленького бродяги, который на этот раз отправляется на золотые прииски Аляски и как всегда порадует вас бесконечным калейдоскопом трюков и комических ситуаций.",
            "premiere": "1925-06-26",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1925,
            "budget": 5000000,
            "genres": [
                1,
                5,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 223,
        "fields": {
            "movie_type": 2,
            "title": "Медведь",
            "original_title": "L'ours",
            "duration": "1:34:00",
            "slogan": "He's an orphan... at the start of a journey. A journey to survive.",
            "description": "Среди прекрасных и величественных пейзажей Британской Колумбии случилась трогательная история о медвежонке, потерявшем свою мать и предоставленным самому себе, в то время как двое охотников продолжают рыскать по лесу в поисках добычи.\n\rСудьба сводит вместе осиротевшего малыша и огромного раненого медведя. Непросто складываются их взаимоотношения, но охотники с ружьями и злыми собаками оказываются куда страшнее. Столкновение людей и животных неизбежно.\n\rА зритель фильма оказывается в «медвежьей шкуре» и наблюдает за людьми с позиции главного героя.",
            "premiere": "1988-10-19",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 1988,
            "budget": 5000000,
            "genres": [
                1,
                13,
                16
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 224,
        "fields": {
            "movie_type": 2,
            "title": "Ураган",
            "original_title": "The Hurricane",
            "duration": "2:26:00",
            "slogan": "His greatest fight was for justice",
            "description": "Фильм основан на реальных фактах из жизни боксера Рубина Картера по прозвищу «Ураган» - главного претендента на чемпионский титул в среднем весе в июне 1966 года. После убийства трех человек в одном из баров Нью-Джерси его обвинили в этом страшном преступлении и приговорили к трем пожизненным тюремным срокам.",
            "premiere": "1999-09-17",
            "premiere_ru": "2000-04-28",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 1999,
            "budget": 5000000,
            "genres": [
                1,
                6,
                21
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 225,
        "fields": {
            "movie_type": 2,
            "title": "Джокер",
            "original_title": "Joker",
            "duration": "2:02:00",
            "slogan": "Сделай счастливое лицо",
            "description": "Готэм, начало 1980-х годов. Комик Артур Флек живет с больной матерью, которая с детства учит его «ходить с улыбкой». Пытаясь нести в мир хорошее и дарить людям радость, Артур сталкивается с человеческой жестокостью и постепенно приходит к выводу, что этот мир получит от него не добрую улыбку, а ухмылку злодея Джокера.",
            "premiere": "2019-08-31",
            "premiere_ru": "2019-10-03",
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 2019,
            "budget": 5000000,
            "genres": [
                10,
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 226,
        "fields": {
            "movie_type": 2,
            "title": "Крупная рыба",
            "original_title": "Big Fish",
            "duration": "2:05:00",
            "slogan": "Приключения длиною в жизнь",
            "description": "В основу этой приключенческой ленты положен роман Дэниела Уоллеса «Большая рыба: роман мифических пропорций». Умирает отец, о жизни которого сын хочет узнать как можно больше, собирая истории о нем.\n\rСын пытается воссоздать ускользающую жизнь отца в серии легенд и мифов, которые тот придумывает на основе разрозненных фактов. Взлеты и падения в жизни человека в итоге предстают в неожиданном ракурсе.",
            "premiere": "2003-12-04",
            "premiere_ru": "2004-02-19",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2003,
            "budget": 5000000,
            "genres": [
                2,
                1,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 227,
        "fields": {
            "movie_type": 2,
            "title": "Убить пересмешника",
            "original_title": "To Kill a Mockingbird",
            "duration": "2:09:00",
            "slogan": "The most beloved and widely read Pulitzer Prize Winner now comes vividly alive on the screen!",
            "description": "Фильм о юристе из Алабамы, воспитывающем без матери своих двоих детей. Помимо темы расовых предрассудков на Юге, это рассказ о том, как двое детей из мира фантазий делают первые шаги в совершенно иной мир подростков, где уже формируются такие понятия, как благородство, сострадание, справедливость и неравенство.\n\rВ обстановке экономической депрессии, преисполненной фанатизма и ненависти, мудрый, мягкий, с тихой речью и великолепными манерами алабамский юрист должен защищать в суде афроамериканца, ложно обвиненного в изнасиловании.",
            "premiere": "1962-12-20",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 16,
            "year": 1962,
            "budget": 5000000,
            "genres": [
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 228,
        "fields": {
            "movie_type": 2,
            "title": "Звёздные войны: Эпизод 5 – Империя наносит ответный удар",
            "original_title": "Star Wars: Episode V - The Empire Strikes Back",
            "duration": "2:04:00",
            "slogan": "The battle continues...",
            "description": "Борьба за Галактику обостряется в пятом эпизоде космической саги. Войска Императора начинают массированную атаку на повстанцев и их союзников.\n\rХан Соло и принцесса Лейя укрываются в Заоблачном Городе, в котором их и захватывает Дарт Вейдер, в то время как Люк Скайуокер находится на таинственной планете джунглей Дагоба.\n\rТам Мастер - джедай Йода обучает молодого рыцаря навыкам обретения Силы. Люк даже не предполагает, как скоро ему придется воспользоваться знаниями старого Мастера: впереди битва с превосходящими силами Императора и смертельный поединок с Дартом Вейдером.",
            "premiere": "1980-05-17",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 0,
            "year": 1980,
            "budget": 5000000,
            "genres": [
                8,
                9,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 229,
        "fields": {
            "movie_type": 2,
            "title": "Знакомьтесь, Джо Блэк",
            "original_title": "Meet Joe Black",
            "duration": "2:58:00",
            "slogan": "Meet Joe Black:  Sooner or Later Everyone Does",
            "description": "В жизни богатого и влиятельного газетного магната Уильяма Пэрриша появляется сама Смерть, принявшая обличье обворожительного молодого человека по имени Джо Блэк.\n\rСмерть, уставшая от своих привычных обязанностей,предлагает Пэрришу необычное соглашение: магнат станет проводником Джо в мире живых, где тот планирует провести свой отпуск. По окончании каникул Смерть заберет Пэрриша с собой. С помощью Уильяма, загадочный и эксцентричный Джо начинает свое путешествие по бренной Земле.\n\rНо происходит непредвиденное. Оказывается, что тело погибшего мужчины, которое Смерть выбрала для себя, принадлежало юноше, в которого была влюблена дочь Пэрриша.",
            "premiere": "1998-11-02",
            "premiere_ru": "1999-02-20",
            "rating_mpaa": "PG_13",
            "age_rating": 16,
            "year": 1998,
            "budget": 5000000,
            "genres": [
                2,
                4,
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 230,
        "fields": {
            "movie_type": 2,
            "title": "Вверх",
            "original_title": "Up",
            "duration": "1:36:00",
            "slogan": "Когда проблемы тянут ко дну, смотри вверх!",
            "description": "78-летний ворчун Карл Фредриксен считает, что жизнь обходит его стороной. Чтобы сдержать обещание, данное своей почившей жене, он решает осуществить свою мечту о великом приключении, привязав тысячи воздушных шариков к своему дому и улетев в дебри Южной Америки. Не пролетев и полмили, путешественник обнаруживает, что он ненароком прихватил с собой крайне разговорчивого и неисправимо жизнерадостного 8-летнего мальчика по имени Рассел...",
            "premiere": "2009-05-13",
            "premiere_ru": "2009-05-28",
            "rating_mpaa": "PG",
            "age_rating": 0,
            "year": 2009,
            "budget": 5000000,
            "genres": [
                11,
                1,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 231,
        "fields": {
            "movie_type": 2,
            "title": "Столкновение",
            "original_title": "Crash",
            "duration": "1:48:00",
            "slogan": "Мы разные, но мы обречены столкнуться...",
            "description": "Закон и преступление, порядок и беспредел, защитник и жертва -  неизбежное противостояние и столкновение. Полицейские - порядок, законопослушные граждане - закон. Но все ли граждане, слывущие добропорядочными, соблюдают законы, и всем ли представителям закона стоит доверять? Прикрываясь значком полицейского, они вершат беззаконие и из праведников превращаются в изощренных насильников.",
            "premiere": "2004-09-10",
            "premiere_ru": "2005-11-24",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2004,
            "budget": 5000000,
            "genres": [
                10,
                1,
                3
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 232,
        "fields": {
            "movie_type": 2,
            "title": "Три идиота",
            "original_title": "3 Idiots",
            "duration": "2:50:00",
            "slogan": "Choose Excellence – Success will follow",
            "description": "Двое друзей отправляются на поиски пропавшего приятеля. В этом путешествии им предстоит постоянно ввязываться в уже давно забытые споры, расстроить чужую свадьбу и побывать на похоронах. Их дорога проходит через опасные места. И тут начинается еще одно не совсем обычное путешествие друзей дорогами их памяти. \n\rОни вспоминают своего приятеля, неудержимого и свободомыслящего Ранчо, который каким-то удивительным образом ворвался в их жизнь и все в ней изменил. Они вспоминают те времена, когда все они жили в студенческом общежитии. Вспоминают о том, как зарождалась любовь Ранчо к бойкой девушке Пиа и о конфликте Ранчо с его наставником, настоящим тираном Виру Сахастрабудхе. И вот однажды Ранчо вдруг исчезает… Кем он был на самом деле? Откуда он родом? Почему исчез?",
            "premiere": "2009-12-23",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2009,
            "budget": 5000000,
            "genres": [
                5,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 233,
        "fields": {
            "movie_type": 2,
            "title": "Завтра была война",
            "original_title": "Завтра была война",
            "duration": "1:29:00",
            "slogan": "-",
            "description": "Начало сороковых. Герои фильма - обычные советские старшеклассники. Они учатся в советской школе, стараются быть правильными и идейными комсомольцами-активистами. Но не всегда «правильность», внушаемая учителями, совпадает с внутренними убеждениями юных душ - им сложно смириться с тем, что их родные и любимые люди оказываются вдруг «врагами народа».",
            "premiere": "1987-07-09",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1987,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 234,
        "fields": {
            "movie_type": 2,
            "title": "Рапунцель: Запутанная история",
            "original_title": "Tangled",
            "duration": "1:40:00",
            "slogan": "Приключения предпочитают блондинок",
            "description": "Обаятельный разбойник Флинн путешествует по жизни с легкостью, лишь потому, что он красив, болтлив и удачлив. И, казалось, фортуна всегда на его стороне, пока однажды он не выбирает высокую башню в густой чаще леса в качестве «спокойного» убежища. Флинн оказывается связанным по рукам и ногам юной красавицей по имени Рапунцель. \n\rЕсли вы думаете, что самое интересное в ней - это 21 метр волшебных золотистых волос, то вы заблуждаетесь! Запертая в башне и отчаянно ищущая приключений, Рапунцель решает использовать Флинна в качестве билета в большой мир. Сначала комичное похищение, затем невинный шантаж - и вот наши герои на воле. Вместе с главными героями в авантюрное путешествие отправятся бравый конь-ищейка Максимус, ручной хамелеон и шайка сумасбродных разбойников.",
            "premiere": "2010-11-24",
            "premiere_ru": "2010-11-25",
            "rating_mpaa": "PG",
            "age_rating": 6,
            "year": 2010,
            "budget": 5000000,
            "genres": [
                11,
                12,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 235,
        "fields": {
            "movie_type": 2,
            "title": "Мулан",
            "original_title": "Mulan",
            "duration": "1:24:00",
            "slogan": "The flower that blooms in adversity is the most rare and beautiful of all.",
            "description": "Для великого народа наступили тяжелые времена: на страну напало воинственное племя гуннов. Переодевшись в мужскую одежду, Мулан присоединяется к другим воинам и отправляется в опасный поход к подножию заснеженных гор. Ее сопровождает забавный дракончик Мушу, который больше похож на маленькую собачку, чем на мифическое чудовище. \n\rПытаясь скрыть тайну, они попадают в забавные ситуации и не подозревают, что их секрет вот - вот раскроется!...",
            "premiere": "1998-06-05",
            "premiere_ru": "1998-12-25",
            "rating_mpaa": "G",
            "age_rating": 0,
            "year": 1998,
            "budget": 5000000,
            "genres": [
                11,
                12,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 236,
        "fields": {
            "movie_type": 2,
            "title": "Билли Эллиот",
            "original_title": "Billy Elliot",
            "duration": "1:50:00",
            "slogan": "Inside every one of us is a special talent waiting to come out. The trick is finding it.",
            "description": "Чем должен увлекаться сын шахтера? Сомнений нет: боксом и только боксом. Но у 11-летнего Билли Эллиота на этот счет было свое мнение. Он был влюблен в… балет.\n\rОтец и старший брат Тони впадают в ярость, когда узнают, что он «променял бокс» на менее «мужественный балет». И только острая на язык миссис Уилкинсон поддерживает Билли в его желании танцевать, и он получает шанс поступить в Королевскую балетную школу.",
            "premiere": "2000-05-19",
            "premiere_ru": "2001-04-12",
            "rating_mpaa": "R",
            "age_rating": 16,
            "year": 2000,
            "budget": 5000000,
            "genres": [
                1,
                19
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 237,
        "fields": {
            "movie_type": 2,
            "title": "Старший сын",
            "original_title": "Старший сын",
            "duration": "2:14:00",
            "slogan": "-",
            "description": "Это история о том, как два молодых шалопая, провожая случайно знакомых девиц, оказались холодной осенней ночью в глухом пригороде, а все их попытки пристроиться на ночлег оканчивались неудачно.\n\rНаконец, позвонив в отсутствие хозяина дома в первую попавшуюся квартиру и чувствуя, что их вот-вот выставят за дверь, молодые люди не нашли ничего лучше, как объявить, что один из них... внебрачный сын главы семьи... Неожиданно их шутке поверили. Ситуация становится еще более удивительной, когда в вымышленное родство вдруг начинает верить и сам автор этой выдумки…",
            "premiere": "1976-05-20",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 12,
            "year": 1975,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 238,
        "fields": {
            "movie_type": 2,
            "title": "Реквием по мечте",
            "original_title": "Requiem for a Dream",
            "duration": "1:42:00",
            "slogan": "Невыносимая легкость апокалипсиса",
            "description": "Каждый стремится к своей заветной мечте. Сара Голдфарб мечтала сняться в известном телешоу, ее сын Гарольд с другом Тайроном — сказочно разбогатеть, подруга Гарольда Мэрион грезила о собственном модном магазине, но на их пути были всевозможные препятствия. Все они выбирают неочевидные пути достижения своих целей, и мечты по-прежнему остаются недостижимыми, а жизни героев рушатся безвозвратно.",
            "premiere": "2000-05-14",
            "premiere_ru": "2001-05-03",
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 2000,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 239,
        "fields": {
            "movie_type": 2,
            "title": "Русалочка",
            "original_title": "The Little Mermaid",
            "duration": "1:23:00",
            "slogan": "Love has no boundaries",
            "description": "Таинственные глубины моря хранят немало тайн, а обитатели океана могут рассказать множество удивительных историй. И самой невероятной из них была и остаётся история русалочки Ариэль. Дочь могущественного царя подводного мира Тритона, она однажды влюбляется в прекрасного и мужественного принца. Но разве они могут быть вместе - земной человек и морская дева? Однако настоящие чувства преодолевают любые преграды. Ради своей любви Ариэль готова пойти на всё. Даже если для обретения своего счастья ей навсегда придётся покинуть родной океан и навеки стать земной девушкой...",
            "premiere": "1989-11-13",
            "premiere_ru": "2013-09-26",
            "rating_mpaa": "G",
            "age_rating": 6,
            "year": 1989,
            "budget": 5000000,
            "genres": [
                11,
                12,
                2
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 240,
        "fields": {
            "movie_type": 2,
            "title": "История игрушек: Большой побег",
            "original_title": "Toy Story 3",
            "duration": "1:43:00",
            "slogan": "The Breakout Comedy Of The Summer",
            "description": "Энди почти 18 лет, ему остаётся 3 дня до отправки в колледж, в то время как его игрушки, в том числе Вуди и Базз Лайтер, гадают о своём будущем.\n\rКуда забросит их судьба? На чердак, на свалку или, может быть, в детский сад «Солнышко»?\n\rСобытия развиваются в самом неожиданном направлении, и приключения полюбившихся героев продолжаются!",
            "premiere": "2010-06-12",
            "premiere_ru": "2010-06-17",
            "rating_mpaa": "G",
            "age_rating": 0,
            "year": 2010,
            "budget": 5000000,
            "genres": [
                11,
                2,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 241,
        "fields": {
            "movie_type": 2,
            "title": "Догвилль",
            "original_title": "Dogville",
            "duration": "2:58:00",
            "slogan": "Кто выживет в жутком городе?",
            "description": "Юная Грейс, сбежав от банды гангстеров, находит спасение в маленьком городке Догвилль где-то в Скалистых горах. Местные жители – один прекраснее другого – готовы ее укрыть. А взамен им совсем ничего не надо, ну, разве что помочь по дому или присмотреть за детьми. Но постепенно милый Догвилль превращается для девушки в тюрьму.",
            "premiere": "2003-05-19",
            "premiere_ru": "2003-06-26",
            "rating_mpaa": "R",
            "age_rating": 18,
            "year": 2003,
            "budget": 5000000,
            "genres": [
                10,
                1,
                15
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 242,
        "fields": {
            "movie_type": 2,
            "title": "Жизнь Пи",
            "original_title": "Life of Pi",
            "duration": "2:07:00",
            "slogan": "Поверь в невозможное",
            "description": "Это история сына владельца одного индийского зоопарка, мальчика по имени Пи. Он познаёт мир, учится отстаивать свои принципы, ищет собственную дорогу к Богу, живя по канонам трёх конфессий, влюбляется… Но волей судьбы его семья вынуждена эмигрировать. На полпути между Индией и Канадой корабль терпит крушение, и Пи остаётся в шлюпке вместе с бенгальским тигром, гиеной, зеброй и орангутаном. Вокруг безбрежная водная гладь, а впереди — неизвестность...",
            "premiere": "2012-09-28",
            "premiere_ru": "2013-01-01",
            "rating_mpaa": "PG",
            "age_rating": 6,
            "year": 2012,
            "budget": 5000000,
            "genres": [
                2,
                1,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 243,
        "fields": {
            "movie_type": 2,
            "title": "Леди и бродяга",
            "original_title": "Lady and the Tramp",
            "duration": "1:16:00",
            "slogan": "The most delightful characters in a dog's age!",
            "description": "Трогательная и захватывающая история сближения двух абсолютно разных собак - породистой комнатной неженки и обычной дворняги. Изящная и пушистая как игрушка, коккер-спаниельша Леди была любимицей хозяев, пока в их семье не появился младенец. Надетый намордник стал последней каплей, подтолкнувшей обиженную героиню к бегству. Но на улице ее поджидала целая куча опасностей, о существовании которых она даже не подозревала. И тогда на помощь миниатюрной черноглазой красотке пришел пес Бродяга, благородство которого было не в породе, а в душе.",
            "premiere": "1955-06-16",
            "premiere_ru": null,
            "rating_mpaa": "G",
            "age_rating": 0,
            "year": 1955,
            "budget": 5000000,
            "genres": [
                11,
                1,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 244,
        "fields": {
            "movie_type": 2,
            "title": "Мужики!..",
            "original_title": "Мужики!..",
            "duration": "1:37:00",
            "slogan": "-",
            "description": "Узнав о том, что умерла его бывшая невеста, шахтер Павел Зубов приезжает в родное село. У него на руках оказываются оставшиеся сиротами трое детей. Старшая дочь - его, Павла. Осознание ответственности перед нею приводит Павла к мужественному решению: он становится отцом всем троим детям.",
            "premiere": "1982-01-18",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 0,
            "year": 1981,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 245,
        "fields": {
            "movie_type": 2,
            "title": "Поющие под дождем",
            "original_title": "Singin' in the Rain",
            "duration": "1:43:00",
            "slogan": "MGM's Musical Treasure !",
            "description": "Основа этого легендарного фильма – дюжина старых песен, написанных для различных бродвейских шоу. Дон Локвуд – популярная звезда немого кино вспоминает о том, как он пришел к славе… но вдруг счастье покидает его – наступила эра звукового кино. Нужно осваивать новые горизонты.",
            "premiere": "1952-03-27",
            "premiere_ru": null,
            "rating_mpaa": "G",
            "age_rating": 12,
            "year": 1952,
            "budget": 5000000,
            "genres": [
                12,
                4,
                5
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 246,
        "fields": {
            "movie_type": 2,
            "title": "Иди и смотри",
            "original_title": "Иди и смотри",
            "duration": "2:16:00",
            "slogan": "-",
            "description": "1943 год, Великая Отечественная война, территория Белоруссии. 16-летний мальчишка Флера, откопав среди обрывков колючей проволоки, ржавых пулемётных лент и простреленных касок карабин, отправляется в лес к партизанам.  ",
            "premiere": "1985-07-09",
            "premiere_ru": null,
            "rating_mpaa": null,
            "age_rating": 16,
            "year": 1985,
            "budget": 5000000,
            "genres": [
                1,
                14,
                7
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 247,
        "fields": {
            "movie_type": 2,
            "title": "Мандарины",
            "original_title": "Mandariinid",
            "duration": "1:27:00",
            "slogan": "-",
            "description": "1992 год, Абхазия. Древнее эстонское село, расположенное в живописном месте между горами и морем, опустело - эстонцы вернулись на свою историческую родину. Остались только хозяин товарного цеха Иво, его сосед, владелец мандариновой плантации Маргус и местный доктор Юхан, который уже готов покинуть селение. Маргус также собирается уехать в Эстонию, но лишь после того, как будет собран урожай мандаринов. Война доходит до села, происходит боевое столкновение между грузинами и абхазцами. После боя Иво и Маргус находят одного оставшегося в живых чеченского наёмника по имени Ахмед, который воюет на абхазской стороне. Иво забирает Ахмеда к себе домой, чтобы его вылечить. Ночью, хороня погибших, Маргус обнаруживает, что, несмотря на тяжелое ранение, в бою выжил и один грузин - молодой парень Ника. Его тоже относят в дом Иво. Так под одной крышей оказываются бойцы противоборствующих сторон...",
            "premiere": "2013-10-16",
            "premiere_ru": "2016-02-26",
            "rating_mpaa": null,
            "age_rating": 16,
            "year": 2013,
            "budget": 5000000,
            "genres": [
                1,
                14
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 248,
        "fields": {
            "movie_type": 2,
            "title": "Пираты Карибского моря: На краю света",
            "original_title": "Pirates of the Caribbean: At World's End",
            "duration": "2:49:00",
            "slogan": "At the End of the World, the Adventure Begins",
            "description": "Новые приключения Джека Воробья и его друзей Уилла Тернера и Элизабет Суонн. На этот раз Уиллу и Элизабет придется объединиться с самим Капитаном Барбоссой для того, чтобы отправиться на край света и спасти своего друга — Джека. Ситуация осложняется тем, что Элизабет попадает к сингапурским пиратам…",
            "premiere": "2007-05-19",
            "premiere_ru": "2007-05-24",
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 2007,
            "budget": 5000000,
            "genres": [
                2,
                9,
                13
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 249,
        "fields": {
            "movie_type": 2,
            "title": "Гаттака",
            "original_title": "Gattaca",
            "duration": "1:46:00",
            "slogan": "Каждая молекула вашего тела может предать вас",
            "description": "Добро пожаловать в Гаттаку - совершенный мир будущего. Здесь каждый генетически запрограммирован, и печальная судьба ожидает тех, кто был рожден в любви, а не в лаборатории. Такова судьба Винсента Фримана, молодого человека, получившего при рождении ярлык «не пригоден».\n\rВинсент обладает весомыми недостатками: он подвержен страстям, он поддается эмоциям, и он верит в то, что его мечты сбудутся. Вот почему он покупает личность другого человека, пытаясь обмануть власти и стать уважаемым членом Корпорации Будущего Гаттака.\n\rИ когда он уже на пути к свободе, убийство грозит раскрытием его реальной личности. Несмотря на свою невиновность, Винсенту есть что скрывать и есть что терять. Но так трудно остаться в живых, когда в тебе живут два человека…",
            "premiere": "1997-09-07",
            "premiere_ru": null,
            "rating_mpaa": "PG_13",
            "age_rating": 12,
            "year": 1997,
            "budget": 5000000,
            "genres": [
                8,
                1,
                4
            ]
        }
    },
    {
        "model": "movies.movie",
        "pk": 250,
        "fields": {
            "movie_type": 2,
            "title": "Крамер против Крамера",
            "original_title": "Kramer vs. Kramer",
            "duration": "1:45:00",
            "slogan": "There are three sides to this love story!",
            "description": "Тед Крамер, целиком посвятив себя карьере, не замечает того, что происходит в собственной семье. Поэтому от него уходит жена, оставляя незадачливого отца заботиться о шестилетнем сыне.\n\rТеперь Крамер старший должен выступить в непривычной роли: ему предстоит ухаживать за Крамером младшим, проводить с ним больше времени и, наконец, попытаться проникнуть в хрупкий и ранимый мир ребенка. Но в тот момент, когда отец и сын становятся настоящими друзьями, раскаявшаяся мать возвращается. И она хочет забрать мальчика.",
            "premiere": "1979-12-17",
            "premiere_ru": null,
            "rating_mpaa": "PG",
            "age_rating": 12,
            "year": 1979,
            "budget": 5000000,
            "genres": [
                1
            ]
        }
    }
]